{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<<SYS>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<</SYS>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "[INST]": 4,
      "[/INST]": 5,
      "<<SYS>>": 6,
      "<</SYS>>": 7,
      "\u0000": 8,
      "\u0001": 9,
      "\u0002": 10,
      "\u0004": 11,
      "\u0006": 12,
      "\u0007": 13,
      "\b": 14,
      "\n": 15,
      "\u000e": 16,
      "\u000f": 17,
      "\u0012": 18,
      "\u0018": 19,
      "\u001a": 20,
      " ": 21,
      "!": 22,
      "\"": 23,
      "#": 24,
      "$": 25,
      "%": 26,
      "&": 27,
      "'": 28,
      "(": 29,
      ")": 30,
      "*": 31,
      "+": 32,
      ",": 33,
      "-": 34,
      ".": 35,
      "/": 36,
      "0": 37,
      "1": 38,
      "2": 39,
      "3": 40,
      "4": 41,
      "5": 42,
      "6": 43,
      "7": 44,
      "8": 45,
      "9": 46,
      ":": 47,
      ";": 48,
      "<": 49,
      "=": 50,
      ">": 51,
      "?": 52,
      "@": 53,
      "A": 54,
      "B": 55,
      "C": 56,
      "D": 57,
      "E": 58,
      "F": 59,
      "G": 60,
      "H": 61,
      "I": 62,
      "J": 63,
      "K": 64,
      "L": 65,
      "M": 66,
      "N": 67,
      "O": 68,
      "P": 69,
      "Q": 70,
      "R": 71,
      "S": 72,
      "T": 73,
      "U": 74,
      "V": 75,
      "W": 76,
      "X": 77,
      "Y": 78,
      "Z": 79,
      "[": 80,
      "\\": 81,
      "]": 82,
      "^": 83,
      "_": 84,
      "`": 85,
      "a": 86,
      "b": 87,
      "c": 88,
      "d": 89,
      "e": 90,
      "f": 91,
      "g": 92,
      "h": 93,
      "i": 94,
      "j": 95,
      "k": 96,
      "l": 97,
      "m": 98,
      "n": 99,
      "o": 100,
      "p": 101,
      "q": 102,
      "r": 103,
      "s": 104,
      "t": 105,
      "u": 106,
      "v": 107,
      "w": 108,
      "x": 109,
      "y": 110,
      "z": 111,
      "{": 112,
      "|": 113,
      "}": 114,
      "~": 115,
      "": 116,
      "°": 117,
      "Ó": 118,
      "ó": 119,
      "Ą": 120,
      "ą": 121,
      "Ć": 122,
      "ć": 123,
      "Ę": 124,
      "ę": 125,
      "Ł": 126,
      "ł": 127,
      "Ń": 128,
      "ń": 129,
      "Ś": 130,
      "ś": 131,
      "Ź": 132,
      "ź": 133,
      "Ż": 134,
      "ż": 135,
      "▁": 136,
      "ie": 137,
      "▁p": 138,
      "▁w": 139,
      "▁s": 140,
      "▁z": 141,
      "na": 142,
      "ow": 143,
      "ni": 144,
      "cz": 145,
      "rz": 146,
      "ch": 147,
      "nie": 148,
      "st": 149,
      "ra": 150,
      "▁o": 151,
      "▁d": 152,
      "▁t": 153,
      "ro": 154,
      "▁m": 155,
      "▁k": 156,
      "▁po": 157,
      "▁na": 158,
      "▁i": 159,
      "dz": 160,
      "sz": 161,
      "li": 162,
      "ne": 163,
      "je": 164,
      "go": 165,
      "ia": 166,
      "ny": 167,
      "ię": 168,
      "rze": 169,
      "ka": 170,
      "le": 171,
      "▁b": 172,
      "ła": 173,
      "re": 174,
      "▁za": 175,
      "ar": 176,
      "ów": 177,
      "▁do": 178,
      "owa": 179,
      "ci": 180,
      "ta": 181,
      "ki": 182,
      "nia": 183,
      ".\n": 184,
      "▁P": 185,
      "wa": 186,
      "▁u": 187,
      "la": 188,
      "▁nie": 189,
      "▁je": 190,
      "▁wy": 191,
      "że": 192,
      "rzy": 193,
      "▁się": 194,
      "▁a": 195,
      "ko": 196,
      "ja": 197,
      "da": 198,
      "▁-": 199,
      "ce": 200,
      "te": 201,
      "no": 202,
      "ry": 203,
      "ją": 204,
      "mi": 205,
      "ło": 206,
      "▁prze": 207,
      "ty": 208,
      "▁W": 209,
      "cy": 210,
      "ku": 211,
      "or": 212,
      "sta": 213,
      "czy": 214,
      "cze": 215,
      "▁S": 216,
      "kie": 217,
      "▁1": 218,
      "▁ko": 219,
      "po": 220,
      "▁ro": 221,
      "▁g": 222,
      "▁te": 223,
      "cie": 224,
      "wo": 225,
      "ści": 226,
      "cj": 227,
      "dy": 228,
      "ma": 229,
      "▁M": 230,
      "▁od": 231,
      "wi": 232,
      "tu": 233,
      "▁N": 234,
      "▁K": 235,
      "▁2": 236,
      "nych": 237,
      "en": 238,
      "er": 239,
      "to": 240,
      "▁T": 241,
      "dzie": 242,
      "ły": 243,
      "▁że": 244,
      "tó": 245,
      "em": 246,
      "▁A": 247,
      "ru": 248,
      "▁któ": 249,
      "wie": 250,
      "▁D": 251,
      "lu": 252,
      "▁mo": 253,
      "cji": 254,
      "▁to": 255,
      "owy": 256,
      "my": 257,
      "owe": 258,
      "ca": 259,
      "▁ty": 260,
      "▁C": 261,
      "▁przy": 262,
      "▁B": 263,
      "by": 264,
      "szy": 265,
      "▁ja": 266,
      "▁by": 267,
      "za": 268,
      "dzi": 269,
      "▁f": 270,
      "▁Po": 271,
      "zy": 272,
      "lo": 273,
      "▁ma": 274,
      "▁ta": 275,
      "mie": 276,
      "▁(": 277,
      "ży": 278,
      "▁jest": 279,
      "▁J": 280,
      "▁R": 281,
      "▁Z": 282,
      "cza": 283,
      "ga": 284,
      "pa": 285,
      "▁pro": 286,
      "▁\"": 287,
      "łu": 288,
      "sze": 289,
      "▁pod": 290,
      "owie": 291,
      "▁O": 292,
      "ną": 293,
      "▁in": 294,
      "ski": 295,
      "pi": 296,
      "co": 297,
      "ob": 298,
      "raz": 299,
      "nej": 300,
      "nego": 301,
      "du": 302,
      "si": 303,
      "▁ob": 304,
      "▁sp": 305,
      "▁20": 306,
      "owi": 307,
      "▁dz": 308,
      "mo": 309,
      "ść": 310,
      "sa": 311,
      "▁ś": 312,
      "▁pra": 313,
      "wia": 314,
      "▁pa": 315,
      "▁e": 316,
      "mu": 317,
      "▁roz": 318,
      "ró": 319,
      "▁G": 320,
      "▁ch": 321,
      "skie": 322,
      "wy": 323,
      "de": 324,
      "▁re": 325,
      "▁I": 326,
      "gi": 327,
      "nym": 328,
      "▁ni": 329,
      "▁sz": 330,
      "bi": 331,
      "▁L": 332,
      "▁sta": 333,
      "in": 334,
      "▁wie": 335,
      "ska": 336,
      "on": 337,
      "cja": 338,
      "pie": 339,
      "an": 340,
      "▁|": 341,
      "cia": 342,
      "▁r": 343,
      "▁jed": 344,
      "niu": 345,
      "su": 346,
      "we": 347,
      "▁st": 348,
      "niej": 349,
      "ków": 350,
      "sy": 351,
      "owo": 352,
      "▁mie": 353,
      "▁lu": 354,
      "▁przez": 355,
      "pe": 356,
      "▁co": 357,
      "▁U": 358,
      "do": 359,
      "▁Na": 360,
      "▁czy": 361,
      "▁jak": 362,
      "▁cz": 363,
      "cho": 364,
      "dze": 365,
      "ez": 366,
      "ju": 367,
      "dzia": 368,
      "il": 369,
      "▁który": 370,
      "kt": 371,
      "m,": 372,
      "▁go": 373,
      "▁tak": 374,
      "▁F": 375,
      "ności": 376,
      "▁ka": 377,
      "▁spo": 378,
      "bie": 379,
      "▁19": 380,
      "bli": 381,
      "▁li": 382,
      "sza": 383,
      "ba": 384,
      "osta": 385,
      "▁E": 386,
      "▁dla": 387,
      "owych": 388,
      "▁kon": 389,
      "ier": 390,
      "▁Nie": 391,
      "łe": 392,
      "gra": 393,
      "un": 394,
      "▁które": 395,
      "sty": 396,
      "▁3": 397,
      "▁ze": 398,
      "▁mi": 399,
      "▁sa": 400,
      "rzą": 401,
      "▁naj": 402,
      "▁h": 403,
      "dni": 404,
      "sie": 405,
      "ję": 406,
      "rowa": 407,
      "mia": 408,
      "pu": 409,
      "▁H": 410,
      "▁n": 411,
      "▁są": 412,
      "men": 413,
      "fi": 414,
      "▁Je": 415,
      "▁bę": 416,
      "▁ra": 417,
      "▁zna": 418,
      "ół": 419,
      "▁da": 420,
      "ża": 421,
      "sto": 422,
      "kła": 423,
      "zna": 424,
      "ek": 425,
      "owej": 426,
      "▁Ka": 427,
      "stę": 428,
      "bo": 429,
      "▁wo": 430,
      "tycz": 431,
      "▁dzie": 432,
      "jący": 433,
      "pra": 434,
      "ter": 435,
      "▁roku": 436,
      "▁mu": 437,
      "me": 438,
      "▁201": 439,
      "▁przed": 440,
      "gu": 441,
      "▁la": 442,
      "zu": 443,
      "▁oraz": 444,
      "kre": 445,
      "jąc": 446,
      "io": 447,
      "▁tym": 448,
      "al": 449,
      "▁pu": 450,
      "▁ale": 451,
      "tów": 452,
      "▁le": 453,
      "łem": 454,
      "nę": 455,
      "sp": 456,
      "▁Za": 457,
      "▁zosta": 458,
      "rza": 459,
      "▁Pol": 460,
      "▁wię": 461,
      "so": 462,
      "▁poz": 463,
      "spo": 464,
      "nika": 465,
      "▁Ja": 466,
      "art": 467,
      "ran": 468,
      "▁wi": 469,
      "bu": 470,
      "▁może": 471,
      "tego": 472,
      "dzo": 473,
      "cyj": 474,
      "00": 475,
      "nd": 476,
      "owego": 477,
      "czo": 478,
      "▁wła": 479,
      "lko": 480,
      ")\n": 481,
      "▁Ma": 482,
      "cha": 483,
      "js": 484,
      "towa": 485,
      "▁tego": 486,
      "▁ju": 487,
      "szyst": 488,
      "▁ce": 489,
      "▁fi": 490,
      "▁spra": 491,
      "jące": 492,
      "nu": 493,
      "▁lub": 494,
      "m\n": 495,
      "rod": 496,
      "ką": 497,
      "▁mia": 498,
      "▁sy": 499,
      "łą": 500,
      "▁4": 501,
      "czas": 502,
      "▁de": 503,
      "czą": 504,
      "nio": 505,
      "cu": 506,
      "wią": 507,
      "dza": 508,
      "▁wz": 509,
      "ć,": 510,
      "▁Da": 511,
      "for": 512,
      "▁swo": 513,
      "▁publi": 514,
      "skiego": 515,
      "stęp": 516,
      "ze": 517,
      "śli": 518,
      "▁me": 519,
      "▁już": 520,
      "▁jego": 521,
      "niem": 522,
      "szcze": 523,
      "▁bez": 524,
      "ńst": 525,
      "ur": 526,
      "ście": 527,
      "▁Ko": 528,
      "▁ży": 529,
      "kowa": 530,
      "▁będzie": 531,
      "▁To": 532,
      "▁bo": 533,
      "▁bar": 534,
      "rę": 535,
      "▁wszyst": 536,
      "wó": 537,
      "▁5": 538,
      "▁we": 539,
      "nak": 540,
      "▁Ro": 541,
      "ch,": 542,
      "kę": 543,
      "sią": 544,
      "się": 545,
      "ł,": 546,
      "▁sto": 547,
      "▁powie": 548,
      "dowa": 549,
      "pad": 550,
      "cje": 551,
      "nie,": 552,
      "▁pe": 553,
      "▁Ch": 554,
      "▁tylko": 555,
      "skiej": 556,
      "kacji": 557,
      "ji": 558,
      "▁Do": 559,
      "ri": 560,
      "iała": 561,
      "▁moż": 562,
      "gl": 563,
      "nik": 564,
      "ność": 565,
      "żo": 566,
      "▁Mi": 567,
      "▁os": 568,
      "cią": 569,
      "▁Wy": 570,
      "tem": 571,
      "▁też": 572,
      "▁Ta": 573,
      "▁pre": 574,
      "cję": 575,
      "dzy": 576,
      "▁ca": 577,
      "se": 578,
      "▁pi": 579,
      "dat": 580,
      "nt": 581,
      "▁pier": 582,
      "▁jej": 583,
      "sowa": 584,
      "tor": 585,
      "powie": 586,
      "▁usta": 587,
      "▁ich": 588,
      "?\n": 589,
      "nię": 590,
      "\"\n": 591,
      "▁świa": 592,
      "▁Pa": 593,
      "wię": 594,
      "▁jednak": 595,
      "ób": 596,
      "uro": 597,
      "▁war": 598,
      "dą": 599,
      "▁pow": 600,
      "▁ba": 601,
      "s\n": 602,
      "▁miejs": 603,
      "-1": 604,
      "ów,": 605,
      "▁jako": 606,
      "kiem": 607,
      "▁r\n": 608,
      "▁mog": 609,
      "lej": 610,
      "▁Mo": 611,
      "▁być": 612,
      "▁rów": 613,
      "czne": 614,
      "),": 615,
      "▁sob": 616,
      "▁200": 617,
      "▁no": 618,
      "▁6": 619,
      "den": 620,
      "▁działa": 621,
      "▁także": 622,
      "▁ry": 623,
      "ria": 624,
      "rak": 625,
      "kich": 626,
      "trzy": 627,
      "-0": 628,
      "dnie": 629,
      "▁Data": 630,
      "▁gdy": 631,
      "▁był": 632,
      "sko": 633,
      "nia,": 634,
      "ól": 635,
      "cznie": 636,
      "ówi": 637,
      "▁bu": 638,
      "▁pot": 639,
      "▁cze": 640,
      "▁pierw": 641,
      "dział": 642,
      "czę": 643,
      "py": 644,
      "▁wa": 645,
      "śmy": 646,
      "▁publikacji": 647,
      "▁dy": 648,
      "▁było": 649,
      "ej": 650,
      "▁rze": 651,
      "he": 652,
      "ny,": 653,
      "▁sie": 654,
      "▁gł": 655,
      "war": 656,
      "sia": 657,
      "ona": 658,
      "▁og": 659,
      "▁publikacji:": 660,
      "ową": 661,
      "ii": 662,
      "▁czę": 663,
      "▁cho": 664,
      "ec": 665,
      "słu": 666,
      "▁wyko": 667,
      "▁okre": 668,
      "▁wyda": 669,
      "▁du": 670,
      "tni": 671,
      "sła": 672,
      "t\n": 673,
      "nist": 674,
      "cznych": 675,
      "▁kie": 676,
      "el": 677,
      "ców": 678,
      "..\n": 679,
      "ktu": 680,
      "▁praw": 681,
      "▁cza": 682,
      "gie": 683,
      "mowa": 684,
      "prowa": 685,
      "k,": 686,
      "▁Prze": 687,
      "ch\n": 688,
      "▁poli": 689,
      ":\n": 690,
      "dzą": 691,
      "▁raz": 692,
      "nowa": 693,
      "szą": 694,
      "▁Ra": 695,
      "▁tej": 696,
      "▁7": 697,
      "śnie": 698,
      "nowi": 699,
      "kty": 700,
      "rów": 701,
      "nymi": 702,
      "▁pol": 703,
      "rą": 704,
      "▁In": 705,
      "▁wsp": 706,
      "▁lo": 707,
      "▁gru": 708,
      "▁stro": 709,
      "cej": 710,
      "▁op": 711,
      "owym": 712,
      "▁dru": 713,
      "▁kra": 714,
      "róż": 715,
      "cą": 716,
      "tegoria": 717,
      "▁mówi": 718,
      "▁niż": 719,
      "praw": 720,
      "dzenia": 721,
      "ński": 722,
      "▁ku": 723,
      "▁dob": 724,
      "▁pla": 725,
      "kra": 726,
      "kład": 727,
      "▁V": 728,
      "ti": 729,
      "▁tu": 730,
      "▁cie": 731,
      "kim": 732,
      "▁Kategoria": 733,
      "▁równie": 734,
      "▁Kategoria:": 735,
      "sku": 736,
      "rzę": 737,
      "rzu": 738,
      "jących": 739,
      "▁bardzo": 740,
      "▁nad": 741,
      "▁fa": 742,
      "k\n": 743,
      "20": 744,
      "szych": 745,
      "▁samo": 746,
      "ki,": 747,
      "ne,": 748,
      "c\n": 749,
      "▁or": 750,
      "prze": 751,
      "ha": 752,
      "▁Przy": 753,
      "▁ten": 754,
      "wet": 755,
      "wier": 756,
      "ste": 757,
      "▁8": 758,
      "ge": 759,
      "▁jeszcze": 760,
      "im": 761,
      "▁c": 762,
      "dar": 763,
      "forma": 764,
      "▁sobie": 765,
      "fe": 766,
      "▁gra": 767,
      "kiego": 768,
      "um": 769,
      "▁Co": 770,
      "czenia": 771,
      "▁tra": 772,
      "ór": 773,
      "owni": 774,
      "ć\n": 775,
      "mię": 776,
      "▁prac": 777,
      "nie\n": 778,
      "▁również": 779,
      "nku": 780,
      "▁of": 781,
      "ę,": 782,
      "lar": 783,
      "sk": 784,
      "na,": 785,
      "szka": 786,
      "▁Le": 787,
      "▁Ś": 788,
      "▁kil": 789,
      "ns": 790,
      "dziej": 791,
      "nii": 792,
      "wiąza": 793,
      "cznej": 794,
      "▁się,": 795,
      "stu": 796,
      "ner": 797,
      "bra": 798,
      "▁Te": 799,
      "czu": 800,
      "tka": 801,
      "owia": 802,
      "tra": 803,
      "▁można": 804,
      "▁odpowie": 805,
      "\",": 806,
      "kaza": 807,
      "▁Re": 808,
      "zie": 809,
      "liwo": 810,
      "▁bi": 811,
      "ny\n": 812,
      "▁su": 813,
      "ów\n": 814,
      "▁która": 815,
      "ne\n": 816,
      "▁lat": 817,
      "kiej": 818,
      "stem": 819,
      "żą": 820,
      "▁produ": 821,
      "▁których": 822,
      "▁sk": 823,
      "▁powi": 824,
      "▁Ale": 825,
      "▁trze": 826,
      "ng": 827,
      "wał": 828,
      "▁au": 829,
      "glą": 830,
      "ary": 831,
      "two": 832,
      "▁Bo": 833,
      "szym": 834,
      "▁al": 835,
      "▁9": 836,
      "▁kom": 837,
      "▁mię": 838,
      "tek": 839,
      "nia\n": 840,
      "▁była": 841,
      "▁sze": 842,
      "skich": 843,
      "▁nawet": 844,
      "▁swoje": 845,
      "▁jedno": 846,
      "sji": 847,
      "▁ust": 848,
      "▁10": 849,
      "rem": 850,
      "tnie": 851,
      "▁zd": 852,
      "▁ga": 853,
      "liśmy": 854,
      "tro": 855,
      "zowa": 856,
      "▁Od": 857,
      "▁orga": 858,
      "pre": 859,
      "szo": 860,
      "pro": 861,
      "di": 862,
      "▁my": 863,
      "▁każ": 864,
      "mi,": 865,
      "▁ar": 866,
      "▁Euro": 867,
      "▁fun": 868,
      "ble": 869,
      "▁osta": 870,
      "▁spraw": 871,
      "art\n": 872,
      "▁przypad": 873,
      "strze": 874,
      "lę": 875,
      "dę": 876,
      "tach": 877,
      "▁Ty": 878,
      "ali": 879,
      "szej": 880,
      "ństwa": 881,
      "▁powo": 882,
      "▁środ": 883,
      "▁kolej": 884,
      "▁spos": 885,
      "gro": 886,
      "▁uwa": 887,
      "▁nale": 888,
      "▁Wie": 889,
      "▁pracy": 890,
      "▁zło": 891,
      "▁fir": 892,
      "ród": 893,
      "▁Sta": 894,
      "dem": 895,
      "owią": 896,
      "pisa": 897,
      "fa": 898,
      "trzyma": 899,
      "nął": 900,
      "▁hi": 901,
      "▁dzi": 902,
      "▁Li": 903,
      "▁dnia": 904,
      "pły": 905,
      "▁|\n": 906,
      "ciu": 907,
      "tych": 908,
      "tk": 909,
      "▁dro": 910,
      "▁Sa": 911,
      "▁Pols": 912,
      "▁Pro": 913,
      "▁ła": 914,
      "▁pie": 915,
      "▁pew": 916,
      "kcji": 917,
      "▁dłu": 918,
      "oba": 919,
      "▁prowa": 920,
      "nek": 921,
      "▁szcze": 922,
      "s,": 923,
      "▁18": 924,
      "▁War": 925,
      "▁art\n": 926,
      "▁Czy": 927,
      "▁to,": 928,
      "▁rodzi": 929,
      "▁którym": 930,
      "▁zł": 931,
      "rząd": 932,
      "ral": 933,
      "▁rozpo": 934,
      "▁słu": 935,
      "wać": 936,
      "▁ser": 937,
      "▁znaj": 938,
      "▁for": 939,
      "▁kiedy": 940,
      "por": 941,
      "stą": 942,
      "▁zmie": 943,
      "ki\n": 944,
      "▁uży": 945,
      "▁będą": 946,
      "spodar": 947,
      "▁Mar": 948,
      "▁Sz": 949,
      "tał": 950,
      "stwa": 951,
      "▁Jak": 952,
      "łowie": 953,
      "dłu": 954,
      "lności": 955,
      "▁mnie": 956,
      "▁ru": 957,
      "▁więc": 958,
      "▁czas": 959,
      "▁spe": 960,
      "▁sko": 961,
      "▁mają": 962,
      "mina": 963,
      "▁mar": 964,
      "mier": 965,
      "trz": 966,
      "peł": 967,
      "▁Ar": 968,
      "ren": 969,
      "wania": 970,
      "▁informa": 971,
      "rzysta": 972,
      "▁ust\n": 973,
      "t,": 974,
      "czenie": 975,
      "twa": 976,
      "na\n": 977,
      "▁stanowi": 978,
      "▁stra": 979,
      "▁posta": 980,
      "▁zmia": 981,
      "tą": 982,
      "▁ele": 983,
      "czej": 984,
      "▁on": 985,
      "więk": 986,
      "▁fina": 987,
      "▁Pi": 988,
      "▁między": 989,
      "rzo": 990,
      "ła,": 991,
      "▁zda": 992,
      "▁osób": 993,
      "cznego": 994,
      "śla": 995,
      "szego": 996,
      "▁aby": 997,
      "bior": 998,
      "dów": 999,
      "daw": 1000,
      "ód": 1001,
      "▁poja": 1002,
      "▁ją": 1003,
      "owania": 1004,
      "▁proc\n": 1005,
      "nad": 1006,
      "▁tych": 1007,
      "▁Pod": 1008,
      "nic": 1009,
      "kar": 1010,
      "▁róż": 1011,
      "czyć": 1012,
      "kry": 1013,
      "pła": 1014,
      "et": 1015,
      "ka,": 1016,
      "▁proce": 1017,
      "wu": 1018,
      "▁podat": 1019,
      "zji": 1020,
      "▁więk": 1021,
      "▁został": 1022,
      "▁podsta": 1023,
      "tua": 1024,
      "nią": 1025,
      "świa": 1026,
      "▁im": 1027,
      "pisy": 1028,
      "▁,": 1029,
      "▁zro": 1030,
      "▁szy": 1031,
      "czywi": 1032,
      "szcza": 1033,
      "▁koń": 1034,
      "▁sprze": 1035,
      "▁gdzie": 1036,
      "▁zw": 1037,
      "tar": 1038,
      "▁bra": 1039,
      "▁której": 1040,
      "lnych": 1041,
      "kro": 1042,
      "dia": 1043,
      "▁ml": 1044,
      "dzenie": 1045,
      "scy": 1046,
      "now": 1047,
      "pis": 1048,
      "waż": 1049,
      "▁więcej": 1050,
      "lą": 1051,
      "sł": 1052,
      "chodzi": 1053,
      "▁199": 1054,
      "▁15": 1055,
      "▁Ba": 1056,
      "zacji": 1057,
      "łości": 1058,
      "▁*": 1059,
      "▁sposób": 1060,
      "▁Pra": 1061,
      "tr": 1062,
      "logi": 1063,
      "ować": 1064,
      "szu": 1065,
      "▁sza": 1066,
      "▁Wo": 1067,
      "lnie": 1068,
      "n,": 1069,
      "mi\n": 1070,
      "▁pomo": 1071,
      "▁We": 1072,
      "dź": 1073,
      "łam": 1074,
      "maga": 1075,
      "tę": 1076,
      "▁202": 1077,
      "dnia": 1078,
      "zi": 1079,
      "▁By": 1080,
      "▁wyso": 1081,
      "ował": 1082,
      "mniej": 1083,
      "gląda": 1084,
      "▁ek": 1085,
      "gł": 1086,
      "gen": 1087,
      "ka\n": 1088,
      "▁X": 1089,
      "▁gospodar": 1090,
      "miast": 1091,
      "kach": 1092,
      "▁nau": 1093,
      "ciw": 1094,
      "tere": 1095,
      "mio": 1096,
      "▁gło": 1097,
      "▁mieszka": 1098,
      "▁Wi": 1099,
      "ho": 1100,
      "óź": 1101,
      "▁Polsce": 1102,
      "▁mogą": 1103,
      "▁Au": 1104,
      "▁si": 1105,
      "▁nich": 1106,
      "wiet": 1107,
      "lne": 1108,
      "grani": 1109,
      "cją": 1110,
      "chu": 1111,
      "glę": 1112,
      "domo": 1113,
      "kłada": 1114,
      "▁warto": 1115,
      "▁kar": 1116,
      "yta": 1117,
      "zen": 1118,
      "ój": 1119,
      "owski": 1120,
      "▁zach": 1121,
      "ing": 1122,
      "▁Ż": 1123,
      "▁12": 1124,
      "sem": 1125,
      "▁fil": 1126,
      "▁społe": 1127,
      "ścia": 1128,
      "ezpie": 1129,
      "p\n": 1130,
      "tyw": 1131,
      "gól": 1132,
      "▁którzy": 1133,
      "czego": 1134,
      "▁Lu": 1135,
      "kona": 1136,
      "▁były": 1137,
      "mów": 1138,
      "▁ci": 1139,
      "tru": 1140,
      "▁sytua": 1141,
      "▁szko": 1142,
      "▁tam": 1143,
      "cji,": 1144,
      "▁(1": 1145,
      "mery": 1146,
      "dno": 1147,
      "▁ksią": 1148,
      "ktor": 1149,
      "th": 1150,
      "jem": 1151,
      "▁ża": 1152,
      "▁system": 1153,
      "czył": 1154,
      "▁włas": 1155,
      "▁obowią": 1156,
      "-2": 1157,
      "▁[": 1158,
      "pli": 1159,
      "▁tele": 1160,
      "róci": 1161,
      "dł": 1162,
      "▁pozosta": 1163,
      "ve": 1164,
      "▁innych": 1165,
      "liwości": 1166,
      "▁organi": 1167,
      "▁przypadku": 1168,
      "▁żeby": 1169,
      "pew": 1170,
      "wiąz": 1171,
      "nów": 1172,
      "▁głów": 1173,
      "bor": 1174,
      "tora": 1175,
      "stor": 1176,
      "lnego": 1177,
      "wali": 1178,
      "▁miał": 1179,
      "zuje": 1180,
      "▁pię": 1181,
      "dow": 1182,
      "▁decy": 1183,
      "▁peł": 1184,
      "stępu": 1185,
      "▁11": 1186,
      "▁zgo": 1187,
      "▁właści": 1188,
      "▁ustawy": 1189,
      "bezpie": 1190,
      "chy": 1191,
      "cych": 1192,
      "▁Bi": 1193,
      "ników": 1194,
      "żej": 1195,
      "▁wzro": 1196,
      "dek": 1197,
      "▁niez": 1198,
      "▁0": 1199,
      "ck": 1200,
      "▁trzy": 1201,
      "zyden": 1202,
      "w\n": 1203,
      "▁współ": 1204,
      "nk": 1205,
      "▁osob": 1206,
      "▁cią": 1207,
      "▁wska": 1208,
      "▁pan": 1209,
      "gę": 1210,
      "bywa": 1211,
      "stwo": 1212,
      "▁se": 1213,
      "▁cy": 1214,
      "owiada": 1215,
      "stru": 1216,
      "▁Naj": 1217,
      "▁chwi": 1218,
      "▁kilka": 1219,
      "ich": 1220,
      "▁zawo": 1221,
      "▁sprawie": 1222,
      "czny": 1223,
      "\".\n": 1224,
      "▁potrze": 1225,
      "▁powin": 1226,
      "▁miejsce": 1227,
      "▁16": 1228,
      "n\n": 1229,
      "▁kró": 1230,
      "▁kosz": 1231,
      "nych,": 1232,
      "▁przeciw": 1233,
      "▁sku": 1234,
      "▁Wa": 1235,
      "ser": 1236,
      "dził": 1237,
      "li,": 1238,
      "der": 1239,
      "dnio": 1240,
      "▁Go": 1241,
      "ty,": 1242,
      "▁albo": 1243,
      "▁nas": 1244,
      "▁mowa": 1245,
      "▁zale": 1246,
      "▁obec": 1247,
      "łego": 1248,
      "▁the": 1249,
      "bę": 1250,
      "sja": 1251,
      "dzić": 1252,
      "▁oko": 1253,
      "▁inter": 1254,
      "▁progra": 1255,
      "skim": 1256,
      ").\n": 1257,
      "▁kla": 1258,
      "▁rę": 1259,
      "▁Ga": 1260,
      "ene": 1261,
      "▁bie": 1262,
      "▁nim": 1263,
      "▁ponad": 1264,
      "▁bardziej": 1265,
      "tku": 1266,
      "▁14": 1267,
      "▁zdo": 1268,
      "▁kry": 1269,
      "▁proje": 1270,
      "żeli": 1271,
      "▁woj": 1272,
      "iadomo": 1273,
      "▁Ni": 1274,
      "▁proble": 1275,
      "in\n": 1276,
      "▁Cz": 1277,
      "świad": 1278,
      "▁zasa": 1279,
      "▁Kon": 1280,
      "▁wiel": 1281,
      "▁naz": 1282,
      "owanie": 1283,
      "pera": 1284,
      "▁jeśli": 1285,
      "▁tru": 1286,
      "l\n": 1287,
      "lnej": 1288,
      "pej": 1289,
      "łym": 1290,
      "▁Ł": 1291,
      "muje": 1292,
      ".,": 1293,
      "▁kobie": 1294,
      "lega": 1295,
      "▁Me": 1296,
      "duje": 1297,
      "nicy": 1298,
      "▁13": 1299,
      "▁mę": 1300,
      "cześ": 1301,
      "▁pła": 1302,
      "▁wszystko": 1303,
      "▁bada": 1304,
      "▁Dla": 1305,
      "▁Polski": 1306,
      "▁17": 1307,
      "nta": 1308,
      "nosi": 1309,
      "łów": 1310,
      "nić": 1311,
      "▁książ": 1312,
      "stra": 1313,
      "dług": 1314,
      "rek": 1315,
      "▁teraz": 1316,
      "!\n": 1317,
      "▁Warsza": 1318,
      "łowa": 1319,
      "▁podczas": 1320,
      "rwa": 1321,
      "jącego": 1322,
      "▁zwy": 1323,
      "▁doda": 1324,
      "wen": 1325,
      "▁począ": 1326,
      "nistra": 1327,
      "▁niego": 1328,
      "▁ad": 1329,
      "▁przedsta": 1330,
      "▁dwa": 1331,
      "▁życie": 1332,
      "stytu": 1333,
      "▁pół": 1334,
      "wsze": 1335,
      "be": 1336,
      "cki": 1337,
      "II": 1338,
      "wój": 1339,
      "▁musi": 1340,
      "stro": 1341,
      "ul": 1342,
      "tej": 1343,
      "▁wal": 1344,
      "..": 1345,
      "chro": 1346,
      "▁tym,": 1347,
      "tel": 1348,
      "▁szyb": 1349,
      "lep": 1350,
      "pada": 1351,
      "▁two": 1352,
      "cznym": 1353,
      "rywa": 1354,
      "nem": 1355,
      "my,": 1356,
      "▁sprzeda": 1357,
      "usz": 1358,
      "wem": 1359,
      "mar": 1360,
      "koń": 1361,
      "ten": 1362,
      "▁so": 1363,
      "▁licz": 1364,
      "▁powsta": 1365,
      "▁póź": 1366,
      "▁konie": 1367,
      "ber": 1368,
      "menta": 1369,
      "stąpi": 1370,
      "▁Ca": 1371,
      "▁mło": 1372,
      "żenia": 1373,
      "▁czer": 1374,
      "▁par": 1375,
      "▁części": 1376,
      "▁poda": 1377,
      "▁wiele": 1378,
      "▁człowie": 1379,
      "zo": 1380,
      "▁mniej": 1381,
      "soby": 1382,
      "▁m.": 1383,
      "▁ludzi": 1384,
      "taj": 1385,
      "▁wprowa": 1386,
      "star": 1387,
      "▁którego": 1388,
      "cześniej": 1389,
      "nister": 1390,
      "siada": 1391,
      "▁ok": 1392,
      "tki": 1393,
      ".p": 1394,
      "par": 1395,
      "▁zie": 1396,
      "▁jedy": 1397,
      "vi": 1398,
      "▁tran": 1399,
      "mach": 1400,
      "ekla": 1401,
      "▁latach": 1402,
      "trze": 1403,
      "▁mó": 1404,
      "lny": 1405,
      "▁związ": 1406,
      "▁sam": 1407,
      "▁związa": 1408,
      "oru": 1409,
      "▁świe": 1410,
      "▁De": 1411,
      "▁Ju": 1412,
      "nętrz": 1413,
      "cię": 1414,
      "▁Fran": 1415,
      "▁czasie": 1416,
      "▁czyli": 1417,
      "▁polity": 1418,
      "leg": 1419,
      "▁poprze": 1420,
      "meryka": 1421,
      "▁ban": 1422,
      "▁wpły": 1423,
      "▁należy": 1424,
      "wą": 1425,
      "▁cię": 1426,
      "cji\n": 1427,
      "chi": 1428,
      "biera": 1429,
      "▁właśnie": 1430,
      "▁zrobi": 1431,
      "▁czasu": 1432,
      "▁zapew": 1433,
      "hi": 1434,
      "0\n": 1435,
      "▁kto": 1436,
      "▁kre": 1437,
      "mowy": 1438,
      "per": 1439,
      "▁inwe": 1440,
      "ple": 1441,
      "▁Jo": 1442,
      "▁poz\n": 1443,
      "▁Ho": 1444,
      "wór": 1445,
      "▁powiedział": 1446,
      "▁euro": 1447,
      "ści,": 1448,
      "▁ter": 1449,
      "▁dzieci": 1450,
      "▁świat": 1451,
      "▁pró": 1452,
      "▁ho": 1453,
      "ł\n": 1454,
      "▁pozy": 1455,
      "▁Pre": 1456,
      "czną": 1457,
      "▁funk": 1458,
      "▁Roz": 1459,
      "▁wszystkich": 1460,
      "▁drugie": 1461,
      "▁tech": 1462,
      "▁ani": 1463,
      "wnętrz": 1464,
      "bar": 1465,
      "▁coś": 1466,
      "▁okreś": 1467,
      "▁pkt": 1468,
      "lie": 1469,
      "▁So": 1470,
      "ięki": 1471,
      "ń,": 1472,
      "▁an": 1473,
      "któ": 1474,
      "▁stosu": 1475,
      "▁siebie": 1476,
      "▁wnio": 1477,
      "▁wzglę": 1478,
      "▁czło": 1479,
      "▁zde": 1480,
      "▁Fi": 1481,
      "ształ": 1482,
      "▁La": 1483,
      "ut": 1484,
      "▁oce": 1485,
      "▁Ob": 1486,
      "tyczą": 1487,
      "▁An": 1488,
      "▁ozna": 1489,
      "lem": 1490,
      "nąć": 1491,
      "ków,": 1492,
      "▁pun": 1493,
      "ntów": 1494,
      "▁przygo": 1495,
      "od": 1496,
      "▁Polska": 1497,
      "▁zamie": 1498,
      "▁ponie": 1499,
      "▁ha": 1500,
      "▁dosta": 1501,
      "▁spotka": 1502,
      "łę": 1503,
      "▁m.in\n": 1504,
      "lność": 1505,
      "▁zakre": 1506,
      "łych": 1507,
      "▁tema": 1508,
      "▁dotyczą": 1509,
      "dy,": 1510,
      "▁ak": 1511,
      "nienia": 1512,
      "1\n": 1513,
      "tery": 1514,
      "pod": 1515,
      "gle": 1516,
      "▁warun": 1517,
      "▁gro": 1518,
      "ńskiego": 1519,
      "▁uda": 1520,
      "▁chce": 1521,
      "łka": 1522,
      "▁Al": 1523,
      "▁życia": 1524,
      "▁pozio": 1525,
      "▁takie": 1526,
      "ment": 1527,
      "owych,": 1528,
      "tury": 1529,
      "▁jakie": 1530,
      "resz": 1531,
      "▁Jeśli": 1532,
      "▁SS": 1533,
      "cie,": 1534,
      "śród": 1535,
      "▁przedsię": 1536,
      "▁prezyden": 1537,
      "▁temu": 1538,
      "2\n": 1539,
      "▁1,": 1540,
      "▁państ": 1541,
      "▁specja": 1542,
      "▁tys\n": 1543,
      "ma\n": 1544,
      "cer": 1545,
      "▁żad": 1546,
      "▁Mu": 1547,
      "▁zawie": 1548,
      "▁doku": 1549,
      "fia": 1550,
      "sek": 1551,
      "tera": 1552,
      "czywiście": 1553,
      "nach": 1554,
      "▁mln": 1555,
      "ni,": 1556,
      "nki": 1557,
      "▁wielu": 1558,
      "▁ws": 1559,
      "żenie": 1560,
      "▁Pe": 1561,
      "▁finans": 1562,
      "▁30": 1563,
      "▁wykona": 1564,
      "ta,": 1565,
      "wio": 1566,
      "wanie": 1567,
      "▁niej": 1568,
      "▁Jest": 1569,
      "jącej": 1570,
      "cę": 1571,
      "▁godzi": 1572,
      "▁cha": 1573,
      "łej": 1574,
      "uje": 1575,
      "spe": 1576,
      "c,": 1577,
      "▁Jed": 1578,
      "nali": 1579,
      "krai": 1580,
      "pita": 1581,
      "▁pyta": 1582,
      "r\n": 1583,
      "▁Pola": 1584,
      "▁podob": 1585,
      "mal": 1586,
      "▁198": 1587,
      "▁nada": 1588,
      "rzenia": 1589,
      "▁przysz": 1590,
      "▁And": 1591,
      "▁klu": 1592,
      "nił": 1593,
      "▁\"P": 1594,
      "▁tre": 1595,
      "zd": 1596,
      "...\n": 1597,
      "▁zdr": 1598,
      "net": 1599,
      "▁jeden": 1600,
      "▁prawa": 1601,
      "▁ostatni": 1602,
      "ską": 1603,
      "▁1\n": 1604,
      "lenia": 1605,
      "jąca": 1606,
      "▁kraju": 1607,
      "gdy": 1608,
      "▁No": 1609,
      "czności": 1610,
      "▁nam": 1611,
      "▁stu": 1612,
      "▁jaki": 1613,
      "czna": 1614,
      "▁obie": 1615,
      "▁następ": 1616,
      "▁uzna": 1617,
      "-19": 1618,
      "prezen": 1619,
      "powiada": 1620,
      "▁świad": 1621,
      "▁usłu": 1622,
      "ą,": 1623,
      "sów": 1624,
      "raca": 1625,
      "▁US": 1626,
      "▁później": 1627,
      "i,": 1628,
      "▁każdy": 1629,
      "▁wynika": 1630,
      "▁śmier": 1631,
      "syj": 1632,
      "▁bud": 1633,
      "▁em": 1634,
      "kami": 1635,
      "▁obro": 1636,
      "▁ener": 1637,
      "▁elekt": 1638,
      "rom": 1639,
      "zja": 1640,
      "działa": 1641,
      "nych\n": 1642,
      "wę": 1643,
      "teria": 1644,
      "cy,": 1645,
      "▁waż": 1646,
      "man": 1647,
      "log": 1648,
      "cjona": 1649,
      "ku,": 1650,
      "▁czym": 1651,
      "▁Hi": 1652,
      "▁wcześniej": 1653,
      "▁2\n": 1654,
      "▁rynku": 1655,
      "sti": 1656,
      "▁choć": 1657,
      "kle": 1658,
      "fo": 1659,
      "twie": 1660,
      "▁Gdy": 1661,
      "▁wszystkie": 1662,
      "▁tę": 1663,
      "kowi": 1664,
      "▁Rekla": 1665,
      "▁spół": 1666,
      "chodzą": 1667,
      "▁posiada": 1668,
      "▁Kie": 1669,
      "▁kier": 1670,
      "dniej": 1671,
      "czyna": 1672,
      "ss": 1673,
      "▁rozwiąza": 1674,
      "ke": 1675,
      "l,": 1676,
      "łość": 1677,
      "nęła": 1678,
      "żu": 1679,
      "▁part": 1680,
      "▁szczegól": 1681,
      "▁trzeba": 1682,
      "wer": 1683,
      "▁auto": 1684,
      "▁osoby": 1685,
      "▁została": 1686,
      "▁dodat": 1687,
      "▁dwó": 1688,
      "ort": 1689,
      "▁kilku": 1690,
      "pozy": 1691,
      "niki": 1692,
      "obec": 1693,
      "▁dni": 1694,
      "▁kole": 1695,
      "▁kontro": 1696,
      "wyż": 1697,
      "and": 1698,
      "che": 1699,
      "▁Są": 1700,
      "▁tro": 1701,
      "▁żo": 1702,
      "▁uzy": 1703,
      "▁chcia": 1704,
      "▁histor": 1705,
      "▁wspól": 1706,
      "▁zam": 1707,
      "▁kraj": 1708,
      "▁wysoko": 1709,
      "jęcia": 1710,
      "5\n": 1711,
      "mawia": 1712,
      "▁dobrze": 1713,
      "▁robi": 1714,
      "▁przedsiębior": 1715,
      "▁pły": 1716,
      "sły": 1717,
      "▁zawsze": 1718,
      "▁por": 1719,
      "▁woje": 1720,
      "▁Fa": 1721,
      "▁oka": 1722,
      "▁Dz": 1723,
      "▁aż": 1724,
      "▁reali": 1725,
      "▁min": 1726,
      "▁wymaga": 1727,
      "3\n": 1728,
      ",5": 1729,
      "▁Bu": 1730,
      "▁lecz": 1731,
      "▁domu": 1732,
      "tuł": 1733,
      "niku": 1734,
      "▁komu": 1735,
      "czes": 1736,
      "któw": 1737,
      "▁stanie": 1738,
      "ło,": 1739,
      "▁mili": 1740,
      "▁nic": 1741,
      "▁Or": 1742,
      "mentu": 1743,
      "tomiast": 1744,
      "▁dwóch": 1745,
      "żczy": 1746,
      "byt": 1747,
      "tion": 1748,
      "▁określo": 1749,
      "ją,": 1750,
      "ty\n": 1751,
      "sięcy": 1752,
      "▁czyn": 1753,
      "▁pamię": 1754,
      "▁Rze": 1755,
      "▁ucze": 1756,
      "jącym": 1757,
      "▁otrzyma": 1758,
      "lnym": 1759,
      "▁Ha": 1760,
      "śnia": 1761,
      "owe,": 1762,
      "▁Cho": 1763,
      "▁Bar": 1764,
      "4\n": 1765,
      "ce,": 1766,
      "▁pierwszy": 1767,
      "▁Tu": 1768,
      "▁25": 1769,
      "▁często": 1770,
      "▁podej": 1771,
      "kow": 1772,
      "łoży": 1773,
      "▁Nr": 1774,
      "▁same": 1775,
      "gło": 1776,
      "▁Tak": 1777,
      "▁ofer": 1778,
      "▁obowiąz": 1779,
      "▁pomy": 1780,
      "▁ist": 1781,
      "bia": 1782,
      "ard": 1783,
      "czeniu": 1784,
      "sław": 1785,
      "▁ska": 1786,
      "▁Reklama\n": 1787,
      "▁mógł": 1788,
      "▁stycz": 1789,
      "owych\n": 1790,
      "▁bezpie": 1791,
      "▁zaj": 1792,
      "śre": 1793,
      "▁zada": 1794,
      "▁uro": 1795,
      "▁umie": 1796,
      "▁tego,": 1797,
      "jo": 1798,
      "pisy\n": 1799,
      "▁sek": 1800,
      "ku\n": 1801,
      "▁rzecz": 1802,
      "pom": 1803,
      "▁prawo": 1804,
      "tedy": 1805,
      "▁Kra": 1806,
      "min": 1807,
      "▁miesią": 1808,
      "szę": 1809,
      "żli": 1810,
      "▁Sy": 1811,
      "piero": 1812,
      "▁II": 1813,
      "▁pracowni": 1814,
      "▁regu": 1815,
      "lan": 1816,
      "laz": 1817,
      "▁dzien": 1818,
      "▁jednost": 1819,
      "▁czego": 1820,
      "roni": 1821,
      "▁ograni": 1822,
      "czeń": 1823,
      "▁łą": 1824,
      "piej": 1825,
      "mpa": 1826,
      "▁np\n": 1827,
      "▁wyja": 1828,
      "▁ona": 1829,
      "nuje": 1830,
      "mentów": 1831,
      "▁samy": 1832,
      "lenie": 1833,
      "szenia": 1834,
      "szedł": 1835,
      "▁Przypisy\n": 1836,
      "▁rzą": 1837,
      "▁197": 1838,
      "▁przeprowa": 1839,
      "▁tygo": 1840,
      "▁stwier": 1841,
      "▁loka": 1842,
      "ktyw": 1843,
      "▁obo": 1844,
      "▁Ne": 1845,
      "▁swoich": 1846,
      "ździe": 1847,
      "▁arty": 1848,
      "▁przyzna": 1849,
      "▁dostęp": 1850,
      "mienia": 1851,
      "▁ź": 1852,
      "▁politycz": 1853,
      "ver": 1854,
      "ścią": 1855,
      ",\n": 1856,
      "8\n": 1857,
      "wca": 1858,
      "▁wyra": 1859,
      "6\n": 1860,
      "▁najwięk": 1861,
      "▁rodza": 1862,
      "gna": 1863,
      "owarzy": 1864,
      "ków\n": 1865,
      "▁bli": 1866,
      "▁ję": 1867,
      "▁wybor": 1868,
      "ld": 1869,
      "▁strony": 1870,
      "▁dziec": 1871,
      "▁wszystkim": 1872,
      "ly": 1873,
      "▁Lo": 1874,
      "▁postęp": 1875,
      "ści\n": 1876,
      "szko": 1877,
      "▁razem": 1878,
      "▁Se": 1879,
      "▁Pu": 1880,
      "zywa": 1881,
      "▁urzą": 1882,
      "▁Du": 1883,
      "▁roku\n": 1884,
      "bardziej": 1885,
      "▁194": 1886,
      "▁uważa": 1887,
      "ckiego": 1888,
      "wala": 1889,
      "▁lata": 1890,
      "▁kieru": 1891,
      "onu": 1892,
      "jącą": 1893,
      "▁Dzie": 1894,
      "▁celu": 1895,
      "▁osią": 1896,
      "sen": 1897,
      "▁podstawie": 1898,
      "rea": 1899,
      "stosowa": 1900,
      "naj": 1901,
      "▁ne": 1902,
      "▁miała": 1903,
      "cach": 1904,
      "nomi": 1905,
      "wego": 1906,
      "▁ochro": 1907,
      "▁wrze": 1908,
      "len": 1909,
      "7\n": 1910,
      "ństwo": 1911,
      "cież": 1912,
      "▁śre": 1913,
      "▁oj": 1914,
      "cydowa": 1915,
      "▁ki": 1916,
      "▁zau": 1917,
      "▁takich": 1918,
      "▁długo": 1919,
      "▁Europej": 1920,
      "▁uzyska": 1921,
      "niesie": 1922,
      "▁eksp": 1923,
      "▁państwa": 1924,
      "▁charak": 1925,
      "chę": 1926,
      "dne": 1927,
      "ministra": 1928,
      "cego": 1929,
      "▁sil": 1930,
      "▁służ": 1931,
      "try": 1932,
      "nego,": 1933,
      "▁fo": 1934,
      "▁klie": 1935,
      "tuje": 1936,
      "lowa": 1937,
      "▁niektó": 1938,
      "▁Ku": 1939,
      "kla": 1940,
      "▁tłu": 1941,
      "gii": 1942,
      "▁Kiedy": 1943,
      "▁wą": 1944,
      "łek": 1945,
      "▁każde": 1946,
      "wczy": 1947,
      "gą": 1948,
      "ńskiej": 1949,
      "▁konku": 1950,
      "▁coraz": 1951,
      "ra,": 1952,
      "czyła": 1953,
      "▁21": 1954,
      "▁\"S": 1955,
      "▁rząd": 1956,
      "▁moc": 1957,
      "▁star": 1958,
      "ca,": 1959,
      "▁stop": 1960,
      "gi:": 1961,
      "uka": 1962,
      "▁inne": 1963,
      "▁zakoń": 1964,
      "ły,": 1965,
      "▁zarzą": 1966,
      "▁gene": 1967,
      "owej,": 1968,
      "formowa": 1969,
      "▁mieć": 1970,
      "IE": 1971,
      "rach": 1972,
      "▁per": 1973,
      "▁wyłą": 1974,
      "▁którą": 1975,
      "▁myś": 1976,
      "czone": 1977,
      "??": 1978,
      "gnie": 1979,
      "▁część": 1980,
      "ster": 1981,
      "lia": 1982,
      "▁zapa": 1983,
      "cił": 1984,
      "▁chło": 1985,
      "cy\n": 1986,
      "le,": 1987,
      "kowy": 1988,
      "wódz": 1989,
      "▁zu": 1990,
      "▁początku": 1991,
      "cen": 1992,
      "▁oznacza": 1993,
      "▁TV": 1994,
      "▁mamy": 1995,
      "kowe": 1996,
      "▁poko": 1997,
      "liwość": 1998,
      "▁Tagi:": 1999,
      "rych": 2000,
      "▁Ukrai": 2001,
      "▁mężczy": 2002,
      "▁moje": 2003,
      "dio": 2004,
      "▁nowe": 2005,
      "▁100": 2006,
      "ć.\n": 2007,
      "▁poza": 2008,
      "▁współpra": 2009,
      "▁opu": 2010,
      "ła\n": 2011,
      "▁korzysta": 2012,
      "kol": 2013,
      "ń\n": 2014,
      "▁lip": 2015,
      "kom": 2016,
      "▁opera": 2017,
      "▁\"W": 2018,
      "▁pojawi": 2019,
      "▁2020": 2020,
      "2,": 2021,
      "▁dziś": 2022,
      "cie\n": 2023,
      "▁przygotowa": 2024,
      "rucho": 2025,
      "leż": 2026,
      "▁podkre": 2027,
      ";\n": 2028,
      "▁Ru": 2029,
      "▁\"T": 2030,
      "śmie": 2031,
      "▁(19": 2032,
      "▁daw": 2033,
      "lni": 2034,
      "▁inwesty": 2035,
      "▁udział": 2036,
      "▁wspo": 2037,
      "tyka": 2038,
      "▁stosowa": 2039,
      "▁Mie": 2040,
      "▁języ": 2041,
      "ryta": 2042,
      "nków": 2043,
      "▁dzięki": 2044,
      "▁spa": 2045,
      "ce\n": 2046,
      "tne": 2047,
      "▁Y": 2048,
      "▁danych": 2049,
      "no,": 2050,
      "▁potem": 2051,
      "▁24": 2052,
      "land": 2053,
      "▁zaś": 2054,
      "szyscy": 2055,
      "▁nr": 2056,
      "cześnie": 2057,
      "▁trwa": 2058,
      "li\n": 2059,
      "mem": 2060,
      "ciel": 2061,
      "czeństwa": 2062,
      "nej,": 2063,
      "▁mode": 2064,
      "d\n": 2065,
      "▁wobec": 2066,
      "▁wę": 2067,
      "▁cia": 2068,
      "9\n": 2069,
      "ną,": 2070,
      "▁wygląda": 2071,
      "szenie": 2072,
      "▁jednym": 2073,
      "stan": 2074,
      "kce": 2075,
      "▁wer": 2076,
      "▁taki": 2077,
      "piera": 2078,
      "owej\n": 2079,
      "▁zwie": 2080,
      "▁książki": 2081,
      "budowa": 2082,
      "▁zain": 2083,
      "▁firmy": 2084,
      "kuje": 2085,
      "ciąg": 2086,
      "sił": 2087,
      "▁Su": 2088,
      "▁najlep": 2089,
      "wane": 2090,
      "▁miejsc": 2091,
      "▁kul": 2092,
      "▁one": 2093,
      "▁opi": 2094,
      "▁ot": 2095,
      "matycz": 2096,
      "dli": 2097,
      "bro": 2098,
      "AT": 2099,
      "ry,": 2100,
      "miec": 2101,
      "▁iż": 2102,
      "szech": 2103,
      "▁najbardziej": 2104,
      "pę": 2105,
      "▁twa": 2106,
      "misji": 2107,
      "ńska": 2108,
      "▁kro": 2109,
      "cyjnych": 2110,
      "▁dwu": 2111,
      "▁świata": 2112,
      "▁razie": 2113,
      "nsowa": 2114,
      "▁zakresie": 2115,
      "rzenie": 2116,
      "201": 2117,
      "3,": 2118,
      "wz": 2119,
      "▁Wiel": 2120,
      "▁zawiera": 2121,
      "va": 2122,
      "▁swoją": 2123,
      "sh": 2124,
      "▁Ży": 2125,
      "łó": 2126,
      "▁and": 2127,
      "▁miasta": 2128,
      "▁sier": 2129,
      "▁Według": 2130,
      "owiem": 2131,
      "▁The": 2132,
      "▁Be": 2133,
      "▁muzy": 2134,
      "▁powodu": 2135,
      "▁materia": 2136,
      "▁Pla": 2137,
      "▁samocho": 2138,
      "łożo": 2139,
      "▁Może": 2140,
      "▁sztu": 2141,
      "cyjne": 2142,
      "▁Pier": 2143,
      "łem,": 2144,
      "▁wiadomo": 2145,
      "▁ogło": 2146,
      "▁sty": 2147,
      "▁działalności": 2148,
      "▁cał": 2149,
      "▁ameryka": 2150,
      "ogra": 2151,
      "ździer": 2152,
      "szczę": 2153,
      "▁około": 2154,
      "nością": 2155,
      "wej": 2156,
      "▁rozporzą": 2157,
      "▁listo": 2158,
      "nami": 2159,
      "kura": 2160,
      "▁czu": 2161,
      "▁eg": 2162,
      "▁kwiet": 2163,
      "▁przewo": 2164,
      "▁Autor": 2165,
      "zne": 2166,
      "▁zdoby": 2167,
      "tym": 2168,
      "fika": 2169,
      "woła": 2170,
      "fek": 2171,
      "▁Poli": 2172,
      "▁zespo": 2173,
      "▁chodzi": 2174,
      "▁większo": 2175,
      "▁Jednak": 2176,
      "prawdę": 2177,
      "▁Wię": 2178,
      "▁Uni": 2179,
      "▁temat": 2180,
      "ler": 2181,
      "▁Ry": 2182,
      "podob": 2183,
      "is": 2184,
      "stów": 2185,
      "cić": 2186,
      "▁proc": 2187,
      "▁jeżeli": 2188,
      "pia": 2189,
      "▁przykład": 2190,
      "▁3\n": 2191,
      "▁zdecydowa": 2192,
      "▁rok": 2193,
      "▁paździer": 2194,
      "▁szybko": 2195,
      "▁nigdy": 2196,
      "ciąż": 2197,
      "▁22": 2198,
      "▁jedynie": 2199,
      "▁zostały": 2200,
      "bym": 2201,
      "dy\n": 2202,
      "▁rozu": 2203,
      "▁przedstawi": 2204,
      "▁księ": 2205,
      "▁obej": 2206,
      "▁Świa": 2207,
      "▁sez": 2208,
      "1,": 2209,
      "▁miejscu": 2210,
      "▁Ze": 2211,
      "mę": 2212,
      "▁wej": 2213,
      "mii": 2214,
      "▁urzę": 2215,
      "▁przej": 2216,
      "▁reprezen": 2217,
      "kolwie": 2218,
      "om": 2219,
      "▁isto": 2220,
      "0,": 2221,
      "▁mieszkań": 2222,
      "możli": 2223,
      "pla": 2224,
      "▁drugi": 2225,
      "kcja": 2226,
      "▁przyja": 2227,
      "strzy": 2228,
      "▁kan": 2229,
      "▁ciągu": 2230,
      "nka": 2231,
      "tu,": 2232,
      "nienie": 2233,
      "▁swojej": 2234,
      "▁potra": 2235,
      "▁telewi": 2236,
      "▁swoim": 2237,
      "port": 2238,
      "▁nieza": 2239,
      "▁196": 2240,
      "nij": 2241,
      "▁Niem": 2242,
      "▁znale": 2243,
      "▁Jego": 2244,
      "▁wybra": 2245,
      "▁ponieważ": 2246,
      "▁zmienia": 2247,
      "▁Spo": 2248,
      "zacja": 2249,
      "oważ": 2250,
      "ir": 2251,
      "stw": 2252,
      "noc": 2253,
      "wych": 2254,
      "owe\n": 2255,
      "▁193": 2256,
      "kowych": 2257,
      "▁nowo": 2258,
      "west": 2259,
      "rzch": 2260,
      "▁zwięk": 2261,
      "kowo": 2262,
      "lna": 2263,
      "▁wyna": 2264,
      "działu": 2265,
      "dności": 2266,
      "z\n": 2267,
      "bieg": 2268,
      "zumie": 2269,
      "▁zoba": 2270,
      "4,": 2271,
      "▁roku,": 2272,
      "ni\n": 2273,
      "wała": 2274,
      "spoli": 2275,
      "▁związku": 2276,
      "▁USA": 2277,
      "▁informacji": 2278,
      "▁wieku": 2279,
      "6,": 2280,
      "tami": 2281,
      "▁działania": 2282,
      "▁sce": 2283,
      "▁wartości": 2284,
      "gh": 2285,
      "cenia": 2286,
      "▁natomiast": 2287,
      "▁czeka": 2288,
      "▁uczest": 2289,
      "▁wyro": 2290,
      "▁jeste": 2291,
      "▁kwo": 2292,
      "▁stycznia": 2293,
      "▁wykony": 2294,
      "▁drugiej": 2295,
      "▁samym": 2296,
      "yba": 2297,
      "▁Jan": 2298,
      "gani": 2299,
      "lacji": 2300,
      "▁preze": 2301,
      "▁wyż": 2302,
      "▁stronie": 2303,
      "▁wtedy": 2304,
      "wski": 2305,
      "▁wojs": 2306,
      "jedno": 2307,
      "kolwiek": 2308,
      "czy,": 2309,
      "▁zatru": 2310,
      "▁słowa": 2311,
      "gar": 2312,
      "▁sierp": 2313,
      "narod": 2314,
      "▁państw": 2315,
      "▁nią": 2316,
      "▁gó": 2317,
      "▁para": 2318,
      "sor": 2319,
      "▁cięż": 2320,
      "sz,": 2321,
      "zer": 2322,
      "▁ludzie": 2323,
      "▁bowiem": 2324,
      "dopodob": 2325,
      "▁ramach": 2326,
      "▁\"N": 2327,
      "je,": 2328,
      "▁wraz": 2329,
      "▁rozwo": 2330,
      "▁(w": 2331,
      "▁Wła": 2332,
      "▁dlatego": 2333,
      "▁kredy": 2334,
      "▁odda": 2335,
      "▁23": 2336,
      "▁2019": 2337,
      "▁wykorzysta": 2338,
      "▁ż": 2339,
      "kę,": 2340,
      "5,": 2341,
      "▁dalej": 2342,
      "wszy": 2343,
      "▁wło": 2344,
      "▁opła": 2345,
      "ra\n": 2346,
      "ny.\n": 2347,
      "▁mist": 2348,
      "▁skła": 2349,
      "niejsze": 2350,
      "▁intere": 2351,
      "▁odpowiedzia": 2352,
      "▁Tytuł": 2353,
      "dzeni": 2354,
      "▁prawie": 2355,
      "d,": 2356,
      "nien": 2357,
      "▁możliwości": 2358,
      "▁Wiadomo": 2359,
      "▁potwier": 2360,
      "▁administra": 2361,
      "ciem": 2362,
      "▁195": 2363,
      "tacji": 2364,
      "▁Si": 2365,
      "fer": 2366,
      "▁stwo": 2367,
      "▁be": 2368,
      "▁maja": 2369,
      "rót": 2370,
      "▁Minister": 2371,
      "▁zwo": 2372,
      "▁pani": 2373,
      "▁.\n": 2374,
      "▁naprawdę": 2375,
      "▁wia": 2376,
      "▁wśród": 2377,
      "ktycz": 2378,
      "▁dzia": 2379,
      "jecha": 2380,
      "pular": 2381,
      "jął": 2382,
      "▁nowych": 2383,
      "▁tytu": 2384,
      "▁przyj": 2385,
      "▁szczę": 2386,
      "▁czerwca": 2387,
      "▁cu": 2388,
      "▁PiS": 2389,
      "▁potrzeb": 2390,
      "owego,": 2391,
      "▁najmniej": 2392,
      "mer": 2393,
      "▁zaku": 2394,
      "▁składa": 2395,
      "▁zaczę": 2396,
      "▁podmio": 2397,
      "cent": 2398,
      "nawi": 2399,
      "moc": 2400,
      "▁ok\n": 2401,
      "▁2018": 2402,
      "▁My": 2403,
      "▁1)": 2404,
      "▁poka": 2405,
      "▁obu": 2406,
      "owy,": 2407,
      "▁termi": 2408,
      "▁Wszyst": 2409,
      "▁zewnętrz": 2410,
      "▁dopiero": 2411,
      "▁2016": 2412,
      "qu": 2413,
      "▁ofi": 2414,
      "zmu": 2415,
      "owę": 2416,
      "▁pozwo": 2417,
      "rzej": 2418,
      "▁zawar": 2419,
      "▁dwie": 2420,
      "pospoli": 2421,
      "ca\n": 2422,
      "▁niewie": 2423,
      "ńczy": 2424,
      "▁istnie": 2425,
      "czaj": 2426,
      "▁zy": 2427,
      "▁2)": 2428,
      "▁cały": 2429,
      "▁zbyt": 2430,
      "▁He": 2431,
      "▁napisa": 2432,
      "waża": 2433,
      "kół": 2434,
      "▁użytk": 2435,
      "▁klasy": 2436,
      "cyjnego": 2437,
      "▁sieci": 2438,
      "ger": 2439,
      "ium": 2440,
      "▁dowo": 2441,
      "▁wciąż": 2442,
      "tu\n": 2443,
      "▁Krzy": 2444,
      "▁dom": 2445,
      "dro": 2446,
