<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.02298
▁	-3.04327
,	-3.36944
▁w	-3.45415
▁i	-4.31308
a	-4.32197
▁z	-4.438
▁na	-4.50116
▁W	-4.7192
▁do	-4.7548
y	-4.84595
▁się	-4.89766
e	-5.12527
▁(	-5.17157
▁roku	-5.19356
u	-5.31795
m	-5.36614
ch	-5.48138
▁–	-5.53228
▁"	-5.57327
i	-5.68249
-	-5.68569
o	-5.71751
em	-5.7307
)	-5.77019
▁po	-5.84002
▁od	-5.85745
▁przez	-5.90004
▁a	-5.91511
ów	-6.01042
▁jest	-6.01684
▁o	-6.03758
"	-6.0389
▁został	-6.04617
ą	-6.0643
▁nie	-6.08369
▁oraz	-6.08599
▁za	-6.14496
:	-6.15299
j	-6.21369
s	-6.24787
▁był	-6.28161
).	-6.35183
ego	-6.36116
▁Po	-6.37587
mi	-6.42521
ej	-6.42891
▁pod	-6.43444
▁jako	-6.49277
na	-6.5219
go	-6.53454
▁to	-6.53642
ę	-6.54441
ie	-6.54985
▁jego	-6.56644
▁latach	-6.57111
in	-6.59559
ami	-6.60394
ur	-6.60971
ach	-6.62545
▁r	-6.65764
▁że	-6.66601
▁tym	-6.68918
ka	-6.70062
▁Na	-6.70364
▁przy	-6.74329
w	-6.76532
z	-6.79486
ki	-6.82351
),	-6.85972
▁dla	-6.86813
▁także	-6.87934
▁Od	-6.88662
▁m	-6.89761
n	-6.91569
▁1	-6.92511
▁I	-6.93298
▁ze	-6.94653
nie	-6.94933
ne	-6.9738
▁Z	-6.97638
ych	-6.98319
▁który	-6.99508
li	-7.02486
ł	-7.08836
▁są	-7.10461
t	-7.11824
ny	-7.13191
".	-7.13389
▁również	-7.15161
▁u	-7.1628
▁lat	-7.17588
▁jej	-7.18038
▁została	-7.18871
▁gdzie	-7.19529
I	-7.20093
▁jak	-7.20698
▁jednak	-7.21307
▁S	-7.23161
ć	-7.24431
▁miejsce	-7.24835
▁tego	-7.25557
no	-7.2585
▁była	-7.25894
",	-7.26604
▁wieku	-7.27042
owi	-7.27801
owe	-7.31708
k	-7.31969
▁II	-7.33776
▁Do	-7.33856
▁2	-7.34353
ym	-7.35292
▁A	-7.36695
▁lub	-7.38617
▁3	-7.4114
nia	-7.41538
owej	-7.42075
ce	-7.42506
▁które	-7.43011
▁15	-7.43126
owych	-7.43273
owa	-7.43299
▁prze	-7.44403
ni	-7.45029
▁go	-7.45313
ek	-7.45491
▁nad	-7.46042
▁podczas	-7.46606
▁co	-7.46657
▁16	-7.47286
▁4	-7.49621
▁później	-7.51405
▁Za	-7.52706
ła	-7.53006
p	-7.5365
owy	-7.54716
d	-7.54988
om	-7.55092
▁ma	-7.55995
▁stycznia	-7.56437
er	-7.57359
▁też	-7.57439
▁września	-7.58401
▁U	-7.58454
ia	-7.58967
▁we	-7.59982
▁5	-7.61041
▁O	-7.61181
▁czasie	-7.61376
▁ale	-7.62315
▁tej	-7.62367
ją	-7.63194
▁przed	-7.63255
c	-7.64379
▁10	-7.67682
▁wojny	-7.67853
▁czerwca	-7.68043
▁sierpnia	-7.68685
▁maja	-7.68688
owego	-7.69628
▁lipca	-7.70051
ną	-7.70552
▁ich	-7.70827
▁było	-7.70846
▁która	-7.71085
▁października	-7.71193
▁14	-7.71543
▁marca	-7.71632
▁Był	-7.72308
en	-7.72391
yciorys	-7.72791
▁grudnia	-7.72908
▁12	-7.73608
▁były	-7.7406
▁M	-7.74132
▁6	-7.74316
▁17	-7.76039
r	-7.76836
▁którym	-7.76843
▁kwietnia	-7.76992
ową	-7.77691
▁następnie	-7.78294
▁listopada	-7.793
ło	-7.80019
▁Polsce	-7.80719
ta	-7.81065
▁K	-7.81099
▁ten	-7.81184
")	-7.81191
▁Polski	-7.81649
▁13	-7.81695
▁zm	-7.81778
l	-7.82226
▁de	-7.82349
nych	-7.82694
za	-7.83297
▁7	-7.83689
▁udział	-7.83811
▁świata	-7.84117
▁s	-7.84445
▁8	-7.85065
▁pierwszy	-7.85899
▁mu	-7.85959
owym	-7.86008
▁Historia	-7.86027
▁znajduje	-7.86237
▁E	-7.86444
▁osób	-7.86794
▁już	-7.86936
od	-7.87666
▁wraz	-7.87852
▁części	-7.88457
▁lutego	-7.88674
▁P	-7.88819
▁sezonie	-7.90152
▁miasta	-7.90448
▁której	-7.91417
▁powiecie	-7.91577
ca	-7.92658
▁dwa	-7.92724
le	-7.93232
▁B	-7.9378
▁zdobył	-7.93821
▁("	-7.93968
▁9	-7.94612
S	-7.94656
cie	-7.9546
▁św	-7.95756
▁miejscu	-7.95767
▁między	-7.96579
b	-7.97254
▁tylko	-7.97334
▁miał	-7.97424
▁których	-7.97694
ska	-7.97958
▁11	-7.98157
▁Jego	-7.98374
zy	-7.98622
▁20	-7.98696
▁raz	-7.98991
▁nim	-7.9982
ko	-8.00286
▁roz	-8.00405
A	-8.00447
ką	-8.00512
▁Kariera	-8.00654
▁T	-8.00812
▁wieś	-8.01366
cy	-8.02233
▁skład	-8.02268
an	-8.02765
ku	-8.02959
▁Nie	-8.04304
▁Jest	-8.05416
▁samym	-8.05607
▁G	-8.05967
▁którego	-8.05993
▁wsi	-8.06078
nej	-8.06387
g	-8.07125
▁światowej	-8.07513
▁Warszawie	-8.07761
ze	-8.08326
▁otrzymał	-8.08729
▁dwóch	-8.09303
▁D	-8.1008
iem	-8.10403
P	-8.11618
sz	-8.11634
ły	-8.12265
▁Według	-8.12842
do	-8.12874
▁około	-8.13162
▁zostały	-8.14829
ski	-8.14836
nego	-8.15283
▁Ma	-8.15765
▁być	-8.15934
ty	-8.16052
on	-8.16403
C	-8.16466
2	-8.17568
▁2011	-8.17995
▁kraju	-8.18002
▁część	-8.18289
▁natomiast	-8.18491
▁on	-8.18705
▁Pod	-8.18728
W	-8.19476
la	-8.1948
▁nich	-8.19838
▁czy	-8.20014
▁30	-8.20075
▁p	-8.20147
▁trzy	-8.20245
▁początku	-8.20364
▁okresie	-8.20891
D	-8.20998
▁2010	-8.21377
▁bez	-8.21492
al	-8.21611
de	-8.23044
to	-8.23496
▁miejscowość	-8.23893
B	-8.23954
▁km	-8.23975
ś	-8.24643
▁18	-8.25256
▁rozpoczął	-8.25366
wa	-8.2605
▁lata	-8.26388
▁rok	-8.26497
O	-8.26538
▁2007	-8.26571
owo	-8.27086
sa	-8.27576
▁tam	-8.278
wy	-8.27954
ował	-8.28008
▁meczu	-8.28287
uje	-8.28294
kę	-8.28459
▁2008	-8.28605
▁2009	-8.28621
da	-8.28975
po	-8.29115
▁mieszkańców	-8.29253
▁śmierci	-8.29383
owie	-8.29405
▁gdy	-8.29462
by	-8.2949
ków	-8.29681
es	-8.30305
▁-	-8.30309
▁innych	-8.30855
skiego	-8.31119
ci	-8.31258
▁2012	-8.31886
is	-8.31998
gi	-8.3234
▁ponownie	-8.32386
h	-8.32796
▁Francji	-8.32807
▁tytuł	-8.3301
▁zespołu	-8.33243
dzie	-8.33419
▁25	-8.33597
▁tych	-8.33969
▁2013	-8.34252
▁ok	-8.34256
▁terenie	-8.34413
▁2006	-8.34511
▁C	-8.34563
▁tu	-8.34582
▁22	-8.34788
▁może	-8.35514
▁Podczas	-8.35733
re	-8.36234
▁jeden	-8.36485
▁zaś	-8.36616
▁2014	-8.36617
▁im	-8.36802
f	-8.36915
▁wówczas	-8.37081
▁te	-8.37171
▁polski	-8.37654
▁pozycji	-8.37886
▁mistrzostw	-8.3809
▁21	-8.38382
dy	-8.38393
▁Europy	-8.38544
cz	-8.39079
III	-8.39164
st	-8.39167
K	-8.39303
ja	-8.39521
▁województwie	-8.39964
▁19	-8.40145
el	-8.40528
E	-8.40709
▁of	-8.40777
▁1945	-8.40893
▁L	-8.40934
▁reprezentacji	-8.41375
▁III	-8.41591
▁24	-8.41651
▁kiedy	-8.41668
te	-8.41856
nym	-8.42049
▁członkiem	-8.42081
▁jednym	-8.42164
▁Jan	-8.42377
ż	-8.42618
▁gminie	-8.42744
ma	-8.43174
▁pracował	-8.43386
▁1939	-8.43672
▁2015	-8.4437
▁pierwszej	-8.44571
▁bardzo	-8.44622
▁życia	-8.44968
▁23	-8.45098
mu	-8.4517
▁2005	-8.45176
▁zajął	-8.45238
▁ją	-8.4524
▁by	-8.45419
ra	-8.45515
▁Polskiego	-8.4558
ang	-8.45786
us	-8.45815
G	-8.46038
▁je	-8.46378
▁pracy	-8.46408
▁wielu	-8.46482
ał	-8.46499
▁funkcję	-8.46555
▁ponad	-8.46634
▁grupy	-8.46724
▁2016	-8.47054
▁względem	-8.47535
▁jeszcze	-8.47615
▁1990	-8.47907
F	-8.48728
▁R	-8.49303
▁2004	-8.49367
▁parafii	-8.49516
▁zostało	-8.4962
▁zadebiutował	-8.49654
skiej	-8.50391
je	-8.50478
▁tak	-8.50582
▁koniec	-8.50739
▁klubu	-8.50879
▁medal	-8.51047
▁28	-8.51106
▁gminy	-8.51289
▁Jana	-8.5137
▁zespół	-8.51588
▁rodziny	-8.51642
▁Został	-8.51797
▁kilka	-8.51964
▁27	-8.52129
ry	-8.52625
▁mistrzostwach	-8.53073
▁ta	-8.53414
ona	-8.53546
II	-8.53732
▁drugiej	-8.53734
et	-8.54375
▁pierwszym	-8.5439
▁26	-8.54594
▁Następnie	-8.54596
▁dwie	-8.54836
im	-8.54926
▁2017	-8.54951
▁którzy	-8.54994
▁wojnie	-8.55145
▁można	-8.55299
▁miała	-8.55467
▁historii	-8.55469
▁ramach	-8.55897
os	-8.56034
▁swojej	-8.56147
jąc	-8.56211
▁niej	-8.56345
▁studia	-8.56455
▁F	-8.56551
▁La	-8.57018
▁2018	-8.57402
wi	-8.57594
▁miejscowości	-8.57602
▁swoją	-8.57644
▁2000	-8.57844
▁dnia	-8.58154
T	-8.5831
ię	-8.5847
ii	-8.58522
nik	-8.58742
▁głównie	-8.58753
▁wiele	-8.58916
ro	-8.5892
▁uzyskał	-8.59402
–	-8.59544
▁położona	-8.59637
▁wyniku	-8.59867
1	-8.60261
▁klub	-8.6034
▁29	-8.60348
▁którą	-8.60769
▁aby	-8.61002
zna	-8.61819
3	-8.61918
man	-8.62072
▁niego	-8.62169
Z	-8.62384
▁2019	-8.6239
▁metrów	-8.6244
▁nr	-8.62518
ować	-8.62708
▁2002	-8.6271
sza	-8.62711
▁dzieci	-8.62719
▁kościoła	-8.62929
▁2001	-8.63071
▁trzech	-8.63124
kiem	-8.63509
wiata	-8.63704
M	-8.6388
▁stanowisko	-8.64143
▁powodu	-8.64204
N	-8.64318
▁swoje	-8.64376
ar	-8.64539
▁ukończył	-8.64844
ul	-8.64902
zie	-8.65031
ń	-8.65101
sko	-8.65123
▁2003	-8.65213
ga	-8.6526
▁pełnił	-8.65439
▁celu	-8.65646
▁byli	-8.65695
owanie	-8.65847
▁innymi	-8.65969
▁strony	-8.66097
▁czym	-8.66116
▁razem	-8.66181
wie	-8.662
▁Al	-8.66458
▁gmina	-8.66534
▁powierzchni	-8.66744
▁31	-8.66914
at	-8.66983
▁Le	-8.67014
iego	-8.67033
▁województwa	-8.67125
ter	-8.67204
▁Przy	-8.67421
▁Uniwersytecie	-8.67536
▁Re	-8.67802
owania	-8.6794
▁wystąpił	-8.68601
my	-8.68649
▁nazwę	-8.6876
▁lecz	-8.69397
U	-8.69442
▁Mo	-8.69562
▁H	-8.69605
ści	-8.70725
▁niż	-8.70804
sta	-8.71401
▁przeciwko	-8.71468
▁wszystkich	-8.71697
si	-8.71899
▁1944	-8.72269
▁pomiędzy	-8.72478
ba	-8.72534
owany	-8.72563
▁domu	-8.72725
▁Rady	-8.73094
▁Uniwersytetu	-8.73243
▁Armii	-8.73696
▁podstawie	-8.73792
▁karierę	-8.73891
▁ul	-8.74026
bo	-8.74138
▁kilku	-8.7442
or	-8.74474
▁przeszedł	-8.74565
▁należała	-8.74609
▁związku	-8.74732
▁kościół	-8.74865
owane	-8.75089
ali	-8.75168
▁re	-8.75599
niem	-8.75825
skim	-8.75866
▁ob	-8.7597
▁Przez	-8.76003
▁miasto	-8.76007
co	-8.76194
ton	-8.76199
▁połowie	-8.76218
▁jedynie	-8.76312
kami	-8.76458
▁Akademii	-8.76606
▁N	-8.76626
ing	-8.7683
▁dzięki	-8.77136
▁sezonu	-8.77319
▁1999	-8.77659
▁końca	-8.77749
▁według	-8.77971
▁Krakowie	-8.78085
▁znajdują	-8.78197
▁linii	-8.78321
ir	-8.792
ską	-8.7931
▁działalność	-8.79454
▁szkoły	-8.79472
▁czas	-8.79654
czy	-8.79696
szy	-8.79734
▁Co	-8.79918
ad	-8.80118
").	-8.80267
iej	-8.80283
il	-8.8047
▁pułku	-8.80498
▁swoim	-8.80791
▁wcześniej	-8.80802
▁względu	-8.80938
▁wśród	-8.81232
lo	-8.81561
▁swojego	-8.81832
▁Związku	-8.8192
niu	-8.81945
▁1991	-8.82002
▁pracę	-8.82014
rze	-8.82226
▁grał	-8.82356
▁biegu	-8.82389
▁Prze	-8.82555
▁1998	-8.82579
▁występował	-8.82637
▁ZSRR	-8.82864
ymi	-8.8298
▁Jako	-8.82993
▁często	-8.83031
▁Zjednoczonych	-8.83067
▁piłkarz	-8.83235
▁sposób	-8.83252
as	-8.83282
▁spraw	-8.83298
▁To	-8.83348
▁jedną	-8.8341
enia	-8.83615
▁turnieju	-8.8387
▁2020	-8.83885
▁Polskiej	-8.84294
sk	-8.84428
▁swoich	-8.84651
ana	-8.84986
▁pierwsze	-8.85713
▁danych	-8.85732
▁De	-8.85821
▁trakcie	-8.8612
▁powrócił	-8.86194
▁stał	-8.86509
ina	-8.86596
ują	-8.86619
▁stanie	-8.86777
▁tzw	-8.86931
▁J	-8.87729
tu	-8.87811
ge	-8.87874
▁We	-8.879
▁drużyny	-8.87955
▁1992	-8.88099
▁gry	-8.88102
ha	-8.88225
▁1994	-8.88745
▁mieście	-8.88857
▁króla	-8.88911
▁1997	-8.89244
▁wysokości	-8.89499
▁czasu	-8.89504
▁obecnie	-8.89541
bor	-8.89716
▁ludności	-8.89906
▁1996	-8.89908
▁album	-8.89985
L	-8.9003
▁Bo	-8.90642
▁typu	-8.90663
▁cztery	-8.90789
one	-8.90904
R	-8.90974
▁swój	-8.91164
pa	-8.91804
▁kon	-8.91879
▁Jej	-8.92063
owali	-8.92123
▁potem	-8.92206
▁prawa	-8.92286
▁Ka	-8.92554
▁różnych	-8.92711
The	-8.9275
v	-8.92867
▁czyli	-8.92932
▁Ze	-8.93876
▁żołnierzy	-8.93876
▁wszystkie	-8.94005
▁mają	-8.9412
▁piechoty	-8.94391
▁sobie	-8.94405
▁ulicy	-8.9445
▁The	-8.94836
▁organizacji	-8.94861
▁igrzyskach	-8.95005
ber	-8.9536
▁aż	-8.95409
cza	-8.95486
▁drugi	-8.95911
odzi	-8.95988
H	-8.96152
▁1921	-8.96163
dzi	-8.962
▁1995	-8.96276
era	-8.96426
ak	-8.96764
ość	-8.9687
▁Mar	-8.969
▁Kościoła	-8.96943
▁stronie	-8.96952
▁2021	-8.97019
▁pierwszego	-8.97218
ck	-8.97606
▁1993	-8.97621
▁zakończeniu	-8.97679
owana	-8.97706
▁rozegrał	-8.97718
acji	-8.98239
▁Obecnie	-8.98416
▁100	-8.98499
sie	-8.98614
▁Ko	-8.98643
▁Li	-8.98725
▁dni	-8.98761
mo	-8.98771
▁FC	-8.989
▁miejsca	-8.98918
it	-8.98996
▁1920	-8.99035
ią	-8.99268
▁samego	-8.99314
▁nawet	-8.99774
ości	-8.99812
▁1989	-8.99829
▁1941	-8.99989
ić	-9.00067
▁ona	-9.00128
wo	-9.00327
▁jednego	-9.0041
▁Te	-9.00416
▁syn	-9.00601
▁kierunku	-9.00818
▁osoby	-9.01133
ania	-9.01141
▁siedzibą	-9.01169
acja	-9.0118
▁postaci	-9.01266
▁powstał	-9.01386
▁zmarł	-9.01639
▁USA	-9.01705
▁Pucharu	-9.01752
▁Mi	-9.0182
▁1919	-9.01847
▁lidze	-9.01945
▁Urodził	-9.01962
▁pochodzi	-9.01984
bi	-9.02031
▁rejonie	-9.02101
▁Wielkiej	-9.02206
th	-9.02223
um	-9.02348
ow	-9.02395
▁zakończył	-9.02715
▁ligi	-9.0275
ster	-9.02784
▁objął	-9.03
▁mm	-9.03107
▁polskich	-9.03241
▁rolę	-9.03268
▁nazwa	-9.03292
▁Przed	-9.03331
▁sam	-9.0347
▁stanu	-9.03958
▁nowo	-9.0413
▁członków	-9.04219
cja	-9.04225
▁powstania	-9.04257
▁Ha	-9.04332
▁gmin	-9.04395
▁klasyfikacji	-9.04432
▁gen	-9.04571
▁rzecz	-9.04698
4	-9.05028
▁bardziej	-9.05164
▁służby	-9.05258
▁Ja	-9.05283
▁Pa	-9.05323
▁armii	-9.05496
▁olimpijskich	-9.05499
▁wynosiła	-9.05621
▁Ta	-9.0613
▁dniu	-9.06197
▁regionie	-9.06266
ując	-9.06275
▁wrześniu	-9.06376
▁(18	-9.06406
ed	-9.06442
▁liczby	-9.06732
▁1943	-9.06756
▁wojska	-9.06853
▁1940	-9.06959
anie	-9.0721
me	-9.07263
▁1918	-9.07266
▁ludzi	-9.07277
ono	-9.07396
kach	-9.07406
▁walki	-9.07609
▁wybrany	-9.07947
ży	-9.08128
der	-9.08132
ri	-9.08631
▁zarówno	-9.08753
ke	-9.08807
owano	-9.08863
▁Niemiec	-9.09021
lu	-9.09219
▁Towarzystwa	-9.09296
▁Puchar	-9.09412
skich	-9.09509
▁inne	-9.09531
▁Bar	-9.09758
▁1954	-9.09868
den	-9.09945
▁prowadził	-9.10065
▁Am	-9.1009
▁iż	-9.10173
▁kontrakt	-9.10183
ję	-9.10217
▁tys	-9.10289
▁państwa	-9.10504
▁Ni	-9.1051
▁San	-9.10622
▁kadencji	-9.10667
▁ziemi	-9.1067
▁nauk	-9.10749
ność	-9.10777
▁ha	-9.10816
▁klubie	-9.10963
▁St	-9.11077
▁Ch	-9.11261
▁Be	-9.11267
▁tę	-9.1132
enie	-9.11582
▁zamieszkiwało	-9.11611
▁poza	-9.11617
▁Rosji	-9.11682
▁Ho	-9.11793
ok	-9.12113
▁pt	-9.12143
pi	-9.12251
▁np	-9.12356
▁k	-9.12448
▁najbardziej	-9.12611
▁1942	-9.12618
ać	-9.1263
▁budynku	-9.1265
▁Ba	-9.12661
▁prac	-9.12743
▁dopiero	-9.12866
▁the	-9.12956
▁polskiej	-9.13063
ti	-9.13084
▁długości	-9.13207
owski	-9.13444
▁jedno	-9.1354
▁Sz	-9.13577
▁styczniu	-9.13615
sy	-9.13656
▁2022	-9.1382
▁kobiet	-9.13968
sze	-9.14019
▁Or	-9.14402
owskiego	-9.14408
cze	-9.1481
▁odbył	-9.14898
▁należy	-9.15062
▁pobliżu	-9.15226
▁takich	-9.15277
▁składzie	-9.15325
▁kolejnych	-9.1538
▁1988	-9.15483
▁posiada	-9.15758
nicy	-9.15797
▁von	-9.15938
▁pro	-9.15999
▁1946	-9.16333
▁pierwszych	-9.1638
▁Muzeum	-9.16494
ony	-9.16522
su	-9.16545
Rzeczypospolitej	-9.16617
▁powstała	-9.16631
rod	-9.16703
▁serii	-9.16987
▁Wydziale	-9.17226
▁ostatecznie	-9.17489
▁więc	-9.17701
▁Zmarł	-9.17874
▁podpisał	-9.18024
▁stylu	-9.18151
▁Ar	-9.18244
▁Go	-9.18414
▁wtedy	-9.18435
per	-9.18568
▁stan	-9.18569
▁klasy	-9.18611
▁poprzez	-9.1866
ot	-9.1867
▁obu	-9.18975
▁film	-9.18991
ol	-9.19217
▁bo	-9.19221
▁miały	-9.1928
ut	-9.19381
▁siebie	-9.19432
▁1980	-9.19495
ros	-9.19528
▁gdyż	-9.1955
▁zawodach	-9.19949
tor	-9.20122
▁Ponadto	-9.20193
▁mogą	-9.20198
▁zajmując	-9.20331
▁gminę	-9.20395
nica	-9.2071
▁Se	-9.20818
▁kategorii	-9.21029
fa	-9.21277
son	-9.21389
▁początkowo	-9.21466
▁rząd	-9.21614
▁1972	-9.21644
▁mężczyzn	-9.21946
▁Partii	-9.21961
▁Sa	-9.22071
▁prawo	-9.22084
▁rzymskokatolick	-9.22151
amp	-9.22241
▁Me	-9.22357
▁czerwcu	-9.22365
▁czterech	-9.22443
▁maju	-9.22462
ich	-9.2257
▁1975–1998	-9.22666
▁okres	-9.22836
▁władz	-9.2291
▁gromady	-9.22949
▁Jednak	-9.22979
"),	-9.2303
▁Komisji	-9.23032
▁jednostki	-9.23047
ard	-9.23075
▁Brytanii	-9.2317
▁temat	-9.23189
▁jednej	-9.23285
land	-9.23423
id	-9.23517
▁działalności	-9.23761
▁brał	-9.2379
▁kariery	-9.23821
▁mianowany	-9.23842
▁Początkowo	-9.23853
▁Ne	-9.24068
▁marcu	-9.24094
ver	-9.24102
sen	-9.24146
ner	-9.24153
▁wojsk	-9.2419
▁Pierwszy	-9.24208
▁życie	-9.24241
▁praw	-9.24262
▁kolei	-9.24287
ho	-9.24337
▁Ru	-9.24364
▁1973	-9.24418
▁zawodnikiem	-9.24446
▁przeniósł	-9.24528
▁prace	-9.246
usz	-9.24612
▁karierze	-9.24628
▁filmu	-9.24768
▁nazwą	-9.24787
▁centrum	-9.25073
emu	-9.25142
jących	-9.2535
▁lipcu	-9.2536
▁budynek	-9.25366
▁przeciw	-9.25455
▁sztuki	-9.25626
ację	-9.25631
▁zaczął	-9.25636
▁mistrzostwo	-9.25703
▁Roz	-9.25719
▁Ra	-9.25742
▁pierwszą	-9.25765
▁grudniu	-9.25802
cka	-9.25884
▁1986	-9.26035
▁one	-9.26058
▁prawdopodobnie	-9.26082
kowa	-9.26135
▁1981	-9.26237
be	-9.26255
▁Gu	-9.26311
administracyjnie	-9.26424
▁Józefa	-9.26465
kon	-9.26469
▁Anglii	-9.26517
ers	-9.26741
▁polityk	-9.26929
eniu	-9.26942
▁1987	-9.27069
Po	-9.27155
▁Była	-9.27215
▁1984	-9.27231
▁wstąpił	-9.27344
owiec	-9.2739
▁In	-9.27533
▁występuje	-9.27614
▁Poznaniu	-9.2768
▁gatunek	-9.27794
▁Stanisława	-9.27803
▁d	-9.27882
ve	-9.27899
▁służył	-9.28114
▁Komitetu	-9.2837
▁Ro	-9.28396
▁wobec	-9.28434
▁świecie	-9.28434
▁wrócił	-9.2873
eń	-9.28791
▁Wojska	-9.28807
▁1982	-9.28835
mar	-9.28865
▁urząd	-9.29087
▁El	-9.29336
▁1948	-9.29545
▁mocy	-9.29563
▁granicy	-9.29586
ob	-9.29677
▁1938	-9.29687
ycie	-9.2973
▁stopień	-9.29824
J	-9.29896
ik	-9.29918
nika	-9.29939
▁Białorusi	-9.29948
▁pas	-9.30025
▁1985	-9.30025
wał	-9.30346
lin	-9.30346
▁Józef	-9.30352
▁miało	-9.30488
▁wyborach	-9.30566
▁władzy	-9.30609
▁wygrał	-9.30832
▁dniem	-9.30872
we	-9.30947
▁Da	-9.30984
▁nowego	-9.31064
skie	-9.31086
▁zostali	-9.31141
▁n	-9.31418
▁syna	-9.3144
▁1983	-9.31479
▁amerykański	-9.31496
▁czego	-9.31557
▁listopadzie	-9.31571
▁So	-9.31581
▁Stanisław	-9.31588
▁Pi	-9.31588
▁ruchu	-9.31749
▁ciągu	-9.31753
ment	-9.31781
▁sierpniu	-9.31889
▁Film	-9.3191
se	-9.31911
▁50	-9.31923
▁1928	-9.31931
▁brązowy	-9.3199
8	-9.32015
▁uczestniczył	-9.32117
▁październiku	-9.32125
▁dowódcy	-9.32144
▁Gdy	-9.32148
▁Pierwsze	-9.32152
any	-9.32182
▁wszystkim	-9.32219
▁świątyni	-9.3237
▁Ku	-9.32451
▁będzie	-9.32452
▁zajęła	-9.32536
▁stopnia	-9.32553
▁ks	-9.32655
▁nowe	-9.32746
▁nowy	-9.32913
▁Pro	-9.32962
▁rozgrywek	-9.33063
▁działacz	-9.33081
▁klubowa	-9.33131
rz	-9.33163
▁doszło	-9.33234
▁znany	-9.33395
tra	-9.33554
▁cmentarzu	-9.33554
km	-9.33852
cu	-9.33965
▁polskiego	-9.34087
fi	-9.34174
▁zagrał	-9.34176
▁barwach	-9.34186
▁1975	-9.34324
▁jedna	-9.34584
gu	-9.34626
▁działania	-9.34869
▁1976	-9.34948
▁grający	-9.34972
▁ponieważ	-9.34992
▁nazwy	-9.35054
▁okresu	-9.35101
pe	-9.35168
▁kwietniu	-9.35238
pro	-9.35321
▁nią	-9.35342
▁projekt	-9.35345
▁dniach	-9.35495
▁stopniu	-9.357
iz	-9.35767
▁ojca	-9.35884
▁Kościół	-9.35923
ść	-9.3593
▁biskup	-9.35956
▁Su	-9.35967
▁1947	-9.36001
▁Bor	-9.36171
▁większość	-9.36194
▁jednocześnie	-9.3631
▁udało	-9.36312
▁ku	-9.36325
▁1931	-9.36471
▁Niemczech	-9.36615
▁punktów	-9.36718
▁trafił	-9.36862
▁Nowym	-9.3691
▁Wieś	-9.3691
▁razy	-9.36919
▁departamencie	-9.37196
▁He	-9.37215
ian	-9.37222
▁lutym	-9.37277
ler	-9.37304
▁kolejne	-9.37355
▁przypadku	-9.37369
▁000	-9.37438
ano	-9.37445
▁1970	-9.37466
▁diecezji	-9.37678
▁1978	-9.37712
▁partii	-9.37819
▁Opis	-9.37819
ckiego	-9.37857
▁obraz	-9.37861
di	-9.37886
▁zdobyła	-9.37937
▁zachód	-9.38083
▁powiatu	-9.38091
▁Nauk	-9.38092
ności	-9.38102
10	-9.38116
sh	-9.38208
▁obszar	-9.38347
▁Tam	-9.38366
▁Pri	-9.38515
▁dwu	-9.38649
▁budowy	-9.38759
▁rozgrywkach	-9.38759
str	-9.38915
cji	-9.38993
les	-9.3912
▁ciała	-9.39149
men	-9.39231
▁produkcji	-9.3925
▁Kon	-9.39434
▁wywalczył	-9.3953
ron	-9.39628
▁Nazwa	-9.39797
▁znalazł	-9.39817
szcz	-9.39817
▁Straży	-9.39896
▁czasów	-9.39941
rat	-9.40006
▁drugim	-9.40035
▁księcia	-9.40173
▁Paryżu	-9.40248
un	-9.40282
▁projektu	-9.40286
▁1934	-9.40323
▁1979	-9.40335
▁wschód	-9.40367
▁Europie	-9.40484
res	-9.40546
▁1922	-9.40566
▁1926	-9.40606
5	-9.40668
▁podjął	-9.4068
▁stanowi	-9.40704
br	-9.40714
gr	-9.40775
▁Tu	-9.40853
▁reprezentacyjna	-9.40935
du	-9.40955
▁rzeki	-9.4099
zu	-9.41017
▁No	-9.41054
▁1968	-9.41062
nę	-9.41273
▁liczyła	-9.41292
fik	-9.41316
–18	-9.4143
▁rundzie	-9.4144
cą	-9.41501
▁Rok	-9.41513
▁takie	-9.41556
▁sił	-9.41557
▁władze	-9.41571
▁kultury	-9.41579
▁stacji	-9.41611
▁Warszawy	-9.41708
fer	-9.41721
▁Później	-9.4176
▁1974	-9.41893
▁Kar	-9.42018
▁pochowany	-9.42052
▁wersji	-9.4209
▁rodzinie	-9.42168
▁pół	-9.42276
▁grupa	-9.42403
▁Lu	-9.42444
gen	-9.42536
▁południowo	-9.42541
▁f	-9.42613
▁zajmował	-9.42653
że	-9.42653
▁roślin	-9.427
▁1956	-9.42712
▁1937	-9.42731
▁Wydziału	-9.42739
30	-9.4276
▁rodzaju	-9.42982
tów	-9.4304
▁zaludnienia	-9.43084
▁1950	-9.43185
▁cm	-9.43235
▁okręgu	-9.43385
▁ojciec	-9.43395
▁Londynie	-9.434
▁przeniesiony	-9.43497
ź	-9.43541
▁Gra	-9.43721
owicz	-9.43925
▁prawie	-9.43939
win	-9.4407
▁par	-9.44254
▁serialu	-9.44344
▁mecz	-9.4435
ham	-9.44402
art	-9.44514
▁Ri	-9.44552
▁1977	-9.4459
zo	-9.44603
▁Si	-9.44643
owaniu	-9.44754
ant	-9.44777
▁Narodowego	-9.4478
▁Ob	-9.44792
▁1936	-9.4484
▁członek	-9.44849
▁król	-9.44888
▁powołany	-9.45167
▁ds	-9.45194
cki	-9.45305
▁rozpoczęła	-9.45592
▁sezon	-9.45649
▁1969	-9.45667
▁wziął	-9.45679
ent	-9.45738
▁końcu	-9.45751
▁oficerów	-9.45784
zi	-9.45834
▁igrzysk	-9.45971
owymi	-9.4603
▁Piotr	-9.46072
▁obszarze	-9.46074
▁Ju	-9.46129
sto	-9.46188
eli	-9.46223
▁gra	-9.46237
▁strzelił	-9.46338
▁40	-9.46378
▁czasach	-9.46391
gar	-9.46403
▁1960	-9.46456
▁Lo	-9.46521
▁czasem	-9.46586
▁juniorów	-9.46627
▁RP	-9.46764
▁narodowej	-9.46902
▁finale	-9.46925
▁Sch	-9.46979
▁Maria	-9.4699
▁punkty	-9.47073
▁północnej	-9.47295
tar	-9.47586
▁północno	-9.47613
▁Piechoty	-9.47652
▁stała	-9.47658
▁Marii	-9.47694
▁szkole	-9.47719
▁1924	-9.47749
▁synem	-9.47751
▁Matki	-9.47929
▁listy	-9.48143
▁biskupa	-9.4826
-19	-9.48282
▁Du	-9.48338
▁powieści	-9.48401
cia	-9.4849
▁Szkoły	-9.48547
▁wydany	-9.48554
▁wyjechał	-9.48615
▁budowę	-9.48768
▁zakresie	-9.4878
ił	-9.48815
▁Dywizji	-9.48845
▁Narodowej	-9.48846
▁drużyna	-9.48953
▁gęstość	-9.4915
▁język	-9.49165
war	-9.49287
▁czele	-9.49442
▁Di	-9.49467
▁podium	-9.49608
▁ani	-9.49609
owała	-9.49663
▁sukces	-9.49688
▁stanowiska	-9.49695
▁pochodzenia	-9.49696
▁polsko	-9.49729
▁przebywał	-9.49729
▁wynosi	-9.4979
wśród	-9.49796
mie	-9.49806
▁języka	-9.49914
▁Ca	-9.4997
▁An	-9.49999
▁1952	-9.50028
Za	-9.50057
sty	-9.50061
kowski	-9.50195
▁samej	-9.50208
▁języku	-9.5024
50	-9.50323
ji	-9.50327
▁wydał	-9.50384
▁liczne	-9.50557
pol	-9.50603
▁1971	-9.50611
▁prowincji	-9.50654
▁spotkaniu	-9.50835
▁niemieckiej	-9.50836
▁roli	-9.50888
▁meczach	-9.50907
ic	-9.50939
▁1949	-9.50976
dziel	-9.50982
▁Lwowie	-9.51012
▁gatunków	-9.51049
▁Stanów	-9.51355
ńskim	-9.51483
▁Mu	-9.51493
▁and	-9.51712
▁częścią	-9.51842
▁system	-9.51905
▁1930	-9.52069
▁głównym	-9.52133
▁Polskich	-9.52205
va	-9.52355
▁tysięcy	-9.52451
▁profesor	-9.52512
ys	-9.5252
ale	-9.52561
ist	-9.52583
stwo	-9.52642
▁niektórych	-9.5268
▁Kor	-9.5274
▁polska	-9.52854
ary	-9.52899
▁otrzymała	-9.52949
▁finału	-9.53003
▁doktora	-9.53014
▁Mor	-9.53016
▁Pe	-9.5312
▁kar	-9.53169
▁srebrny	-9.53282
▁1967	-9.53429
▁pi	-9.53477
▁występujący	-9.53618
▁większości	-9.5367
▁Mimo	-9.53736
▁mecze	-9.53797
ks	-9.53803
▁nadal	-9.53859
Na	-9.54022
▁jednostka	-9.54237
▁dziś	-9.54395
▁1964	-9.54455
wali	-9.54502
▁drużynie	-9.54612
bra	-9.54653
▁1933	-9.54672
▁niemiecki	-9.54729
▁Włoch	-9.54745
▁1966	-9.54877
▁odbyła	-9.54981
▁1927	-9.55062
▁muzyki	-9.55078
▁wody	-9.55144
▁dzielnicy	-9.5535
▁pięć	-9.55383
yk	-9.55445
gan	-9.55533
lot	-9.55556
▁prezydenta	-9.55586
por	-9.55675
▁1958	-9.55737
▁spotkania	-9.55753
▁oznacza	-9.55868
▁zawodnik	-9.5587
▁południowej	-9.55906
▁urodził	-9.55948
▁dwukrotnie	-9.55962
▁plasuj	-9.55991
▁Cha	-9.56055
▁okręt	-9.56121
▁szczyt	-9.56168
▁dr	-9.56203
▁Hiszpanii	-9.56237
▁przede	-9.56237
▁1961	-9.56301
▁Gór	-9.56306
▁bitwie	-9.56453
ńskiej	-9.56472
ng	-9.56514
▁herbu	-9.5654
ili	-9.56602
▁mistrza	-9.56636
kład	-9.56714
▁pomocą	-9.5682
▁1957	-9.56858
▁pomocy	-9.56895
▁koło	-9.56917
▁rozwoju	-9.5699
▁przyjął	-9.57065
▁choć	-9.57084
▁siły	-9.57097
▁1929	-9.5711
▁całej	-9.57119
▁awansował	-9.57137
▁broni	-9.57311
▁spędził	-9.57337
ab	-9.57397
owskiej	-9.57448
▁nauczyciel	-9.57523
▁cały	-9.57606
▁kształt	-9.57665
▁więcej	-9.57708
▁1914	-9.57726
▁Klub	-9.5773
tem	-9.57763
▁1917	-9.57777
mer	-9.57782
▁Dzięki	-9.57801
ten	-9.57868
▁1965	-9.58058
▁1959	-9.58135
▁gór	-9.58165
▁studiował	-9.58275
▁filmie	-9.58291
▁1951	-9.58334
▁Ry	-9.58337
ud	-9.5834
▁zespole	-9.58352
▁1962	-9.5837
▁utworów	-9.58491
▁służbę	-9.58519
▁ostatni	-9.58535
▁Pucharze	-9.58561
▁wygranym	-9.58565
▁walk	-9.58649
pie	-9.5872
ru	-9.58753
▁Wrocławiu	-9.58823
▁imię	-9.58836
▁200	-9.58849
▁Tra	-9.58883
▁1932	-9.58886
▁obok	-9.59031
▁1935	-9.59144
▁ps	-9.59164
▁uczelni	-9.59274
▁utworzono	-9.59286
▁Car	-9.59291
▁rady	-9.59344
▁mógł	-9.59467
bit	-9.59619
▁Ukończył	-9.59632
▁liście	-9.59647
La	-9.59702
▁Szkole	-9.5977
▁(19	-9.59815
ane	-9.59844
▁meczów	-9.59891
▁drużyn	-9.59899
▁teren	-9.59967
▁Bu	-9.59974
▁drogi	-9.60007
▁Ga	-9.60159
ców	-9.60273
kom	-9.60286
▁zawodów	-9.6029
▁składa	-9.6033
00	-9.60343
▁Ale	-9.60361
▁sobą	-9.60393
▁1923	-9.60407
czyn	-9.60413
25	-9.60556
rzy	-9.60557
▁nowej	-9.60597
aż	-9.60608
np	-9.60628
mon	-9.60655
wer	-9.60731
▁konkurencji	-9.60749
▁wpływ	-9.60884
ran	-9.61064
▁programu	-9.61095
▁nigdy	-9.61145
▁Sta	-9.61184
▁autor	-9.61236
▁zachodniej	-9.6129
▁liczba	-9.61341
▁plan	-9.61352
▁Instytutu	-9.61364
▁drodze	-9.61376
▁Ben	-9.61508
▁prywatne	-9.61539
▁1925	-9.61698
cję	-9.61703
▁wybuchu	-9.61791
▁Stanach	-9.61988
▁studiów	-9.61996
min	-9.62026
zm	-9.6214
bie	-9.62246
▁stanowisku	-9.62336
▁złoty	-9.62344
▁nagrodę	-9.62355
▁New	-9.62386
io	-9.6262
▁Je	-9.62653
▁krzyż	-9.6279
▁g	-9.62838
▁program	-9.62844
▁trzeci	-9.62872
▁należał	-9.62887
sku	-9.62928
▁charakter	-9.63046
▁prowadzi	-9.63103
acje	-9.63114
hi	-9.63147
ńska	-9.63194
ec	-9.63246
▁kościele	-9.63261
▁trener	-9.63278
ger	-9.63393
▁północ	-9.63442
▁szybko	-9.63463
bur	-9.63471
▁artylerii	-9.63562
▁Krzyżem	-9.63683
▁nauki	-9.63718
▁rekord	-9.63799
▁Pawła	-9.63805
▁anty	-9.63806
▁grupie	-9.63891
ine	-9.63963
▁1963	-9.63981
7	-9.64005
24	-9.64113
▁zmiany	-9.6413
▁Republiki	-9.64195
▁Sąd	-9.64275
▁odszedł	-9.64318
▁Spraw	-9.64343
▁Fa	-9.64371
▁grup	-9.644
wal	-9.64438
▁nowych	-9.64445
▁dowódca	-9.64486
▁wokół	-9.64491
▁przedstawia	-9.64556
▁Miejscowość	-9.64605
▁działań	-9.64607
lub	-9.64709
alne	-9.6475
▁Centrum	-9.64824
bu	-9.64911
18	-9.65012
tek	-9.65039
kro	-9.65082
▁miejsc	-9.65115
▁proces	-9.65145
▁kolejny	-9.65285
▁znacznie	-9.65293
▁spotkań	-9.65302
▁al	-9.65387
▁południe	-9.65508
▁mandat	-9.6554
▁szkołę	-9.6556
▁utwór	-9.65593
▁mistrzem	-9.65593
▁założył	-9.65644
▁akcji	-9.65648
▁ukończeniu	-9.65821
▁stacja	-9.6583
15	-9.65889
rzęd	-9.65894
so	-9.65919
▁zostaje	-9.65959
bel	-9.65996
▁Dla	-9.66017
▁gromad	-9.6602
▁związany	-9.66067
40	-9.6614
20	-9.66155
▁formula	-9.66373
ue	-9.66451
▁naj	-9.6647
Ma	-9.66587
czek	-9.66691
ier	-9.66781
▁ofiar	-9.66781
ydów	-9.66811
owców	-9.66877
▁miesięcy	-9.66901
▁punkt	-9.66904
▁rządu	-9.66992
▁Grand	-9.67005
54	-9.6712
stan	-9.67206
ll	-9.67211
▁walczył	-9.67346
eni	-9.67387
▁połowy	-9.67431
▁1955	-9.67542
▁obwodzie	-9.67549
12	-9.67553
▁profesora	-9.67594
▁grze	-9.67659
6	-9.67702
▁Ligi	-9.67787
▁1953	-9.67805
▁oddział	-9.67914
jące	-9.67986
nd	-9.68002
▁kierował	-9.68008
nymi	-9.6805
▁formie	-9.68085
ista	-9.6811
▁zawodników	-9.68231
▁aresztowany	-9.68296
▁woj	-9.68352
▁swego	-9.6846
zor	-9.68479
tel	-9.68554
tą	-9.68613
ników	-9.6862
▁pierwsza	-9.68776
acją	-9.68861
▁Fi	-9.68866
▁Południowej	-9.68883
tę	-9.68905
▁powrocie	-9.68949
▁poziom	-9.68958
▁Jo	-9.68959
pod	-9.69085
16	-9.69087
▁Ziemi	-9.6911
▁medalista	-9.69154
▁pozostał	-9.69157
▁Sam	-9.69159
ście	-9.69294
yd	-9.69339
▁oddziały	-9.69402
▁wyłącznie	-9.69423
jący	-9.69496
▁Japonii	-9.69508
ice	-9.69605
▁ministra	-9.69682
▁Jorku	-9.69728
▁walce	-9.69732
Ch	-9.69744
▁World	-9.69745
▁obrony	-9.69872
▁zawiera	-9.69992
▁współpracy	-9.70037
▁zwłaszcza	-9.70038
▁dowódcą	-9.70116
est	-9.70222
▁Mistrzostw	-9.70261
sch	-9.70263
▁Ludowej	-9.70336
▁Pan	-9.70361
rę	-9.70371
▁Berlinie	-9.70399
▁mimo	-9.70403
▁przykład	-9.70427
▁wszedł	-9.70438
tan	-9.70457
pl	-9.70549
▁badania	-9.7055
▁Bi	-9.7056
▁brat	-9.7061
▁dzieła	-9.70659
▁wspólnie	-9.7069
wid	-9.70753
▁samo	-9.70817
▁człowieka	-9.70838
▁Andrzej	-9.7084
▁Bożej	-9.70944
▁di	-9.70944
▁pełni	-9.70946
▁80.	-9.71059
▁Ti	-9.71104
▁osiągnął	-9.71131
▁dawna	-9.71207
niki	-9.71248
tal	-9.71327
▁Moskwie	-9.71387
stęp	-9.71457
więtego	-9.71569
▁kol	-9.71598
lan	-9.71663
star	-9.71707
▁Karol	-9.71858
▁papież	-9.71896
▁Nad	-9.71976
arz	-9.72028
▁niemieckich	-9.72098
▁obozu	-9.72113
▁albumu	-9.72153
▁postać	-9.72176
now	-9.72226
▁nazwie	-9.72251
lit	-9.72263
▁Ol	-9.72347
▁działa	-9.72428
▁Karola	-9.72498
form	-9.72501
▁Wraz	-9.72555
wol	-9.72572
▁nową	-9.72582
pis	-9.72695
▁piłkarską	-9.72835
▁pozycję	-9.72855
▁gimnazjum	-9.72872
▁położony	-9.73058
▁zostać	-9.73102
▁mieli	-9.73145
ówka	-9.7319
ft	-9.73283
bar	-9.73399
▁reprezentant	-9.73447
tom	-9.73474
▁Rzymie	-9.73528
▁herb	-9.73545
ste	-9.73571
▁drugie	-9.73616
▁należą	-9.73638
▁charakterystycz	-9.73784
▁Park	-9.73812
▁brak	-9.73825
▁systemu	-9.73921
▁podobnie	-9.73939
▁Ostatecznie	-9.7394
▁pięciu	-9.73944
▁kadry	-9.74098
0	-9.74286
▁Ge	-9.74357
▁90.	-9.74404
9	-9.74484
iu	-9.74529
▁prof	-9.74536
▁pokonał	-9.74566
▁Ten	-9.74567
ela	-9.7463
▁Orderu	-9.74635
▁firmy	-9.74658
▁rozpoczęto	-9.74751
ion	-9.74762
▁Piotra	-9.74772
owanych	-9.74829
▁różne	-9.74877
▁związane	-9.74917
sław	-9.74955
▁Man	-9.75022
ag	-9.75091
▁batalionu	-9.75119
cznie	-9.75158
▁para	-9.7518
owskim	-9.75204
▁ataku	-9.75214
▁muzeum	-9.75337
▁powstały	-9.75421
▁Par	-9.75443
▁dyrektorem	-9.75562
ino	-9.75575
▁funkcji	-9.75638
▁zamku	-9.75685
▁właśnie	-9.75707
ała	-9.75735
▁musiał	-9.7578
▁przybył	-9.75798
▁wkrótce	-9.75857
▁polskim	-9.75903
▁sąd	-9.76023
▁płyty	-9.76161
▁Narodów	-9.76203
▁całym	-9.76233
Le	-9.76245
2.	-9.76363
▁przełomie	-9.76379
19	-9.76383
▁1915	-9.76398
▁tytułem	-9.76486
▁ruch	-9.76544
▁Imperium	-9.76566
ator	-9.76607
▁najczęściej	-9.76611
hu	-9.76826
▁książę	-9.76836
▁pułk	-9.76897
ńskiego	-9.77001
▁cyklu	-9.77089
▁Kultury	-9.77191
▁Pierwsza	-9.77212
▁opuścił	-9.7725
▁Nowy	-9.77289
▁autorem	-9.77326
▁Ci	-9.7733
▁Oprócz	-9.77416
▁Wyższej	-9.7745
▁pan	-9.77514
▁żoną	-9.77537
▁regionu	-9.77569
ckiej	-9.77581
▁szczególnie	-9.77613
czu	-9.77668
▁Bra	-9.77676
▁sieci	-9.77726
▁sp	-9.77841
▁numer	-9.77843
▁Aleksandra	-9.7785
70	-9.77873
ss	-9.77874
▁dobrze	-9.77887
▁premiera	-9.77956
▁minister	-9.77991
▁mistrz	-9.78131
▁znalazła	-9.78142
▁piłkarski	-9.78176
god	-9.78305
▁Mal	-9.7833
▁70.	-9.78339
▁Wielkiego	-9.78406
▁Pu	-9.78446
▁celem	-9.78514
yl	-9.78514
praw	-9.7854
▁napisał	-9.78554
kor	-9.78605
obecnie	-9.7864
80	-9.78646
nów	-9.7871
▁Wkrótce	-9.7874
▁państw	-9.78752
chod	-9.78755
owska	-9.78778
▁temu	-9.78818
▁John	-9.78839
▁Sejm	-9.78856
▁Har	-9.78887
▁sprawie	-9.78917
▁zespołem	-9.78917
▁współ	-9.79032
▁Północnej	-9.79033
▁klasztor	-9.79075
▁klubem	-9.79116
▁śmierć	-9.79179
▁Syn	-9.79198
▁odznaczony	-9.79243
fe	-9.79244
▁Per	-9.79256
▁Instytucie	-9.79271
▁awans	-9.79341
▁utworu	-9.79378
kar	-9.79414
▁dzień	-9.79418
▁medale	-9.79423
▁wschodniej	-9.79428
▁Azji	-9.79483
▁wyścigu	-9.79495
▁pomnik	-9.79573
dz	-9.79781
▁Niemcy	-9.79801
▁sześć	-9.79856
▁cel	-9.79941
owaną	-9.79943
▁duże	-9.79953
mat	-9.79994
▁Australii	-9.80005
ren	-9.80007
▁Adam	-9.80039
▁położone	-9.80104
ologii	-9.80165
Bo	-9.80198
▁Polska	-9.80231
▁Jerzego	-9.80271
▁rodzaj	-9.80329
▁układ	-9.80406
hr	-9.80406
▁całkowicie	-9.80579
nt	-9.80743
▁występują	-9.80762
oli	-9.8083
czą	-9.80838
com	-9.80838
▁la	-9.80855
▁Kra	-9.80866
stra	-9.80892
▁60	-9.80957
ps	-9.81018
▁zbudowany	-9.81086
▁opis	-9.81098
▁Znajduje	-9.81106
▁ukazał	-9.81129
▁aktor	-9.81208
▁znajdował	-9.81213
▁autorstwa	-9.81272
▁kampanii	-9.81331
ew	-9.81338
iec	-9.81352
▁zabytków	-9.81403
▁dołączył	-9.81478
vo	-9.81495
▁oddziału	-9.81517
▁Her	-9.81688
ół	-9.81689
▁Bur	-9.81901
▁nowym	-9.8198
29	-9.82033
▁Jak	-9.82051
▁dział	-9.82156
Wśród	-9.82201
▁Tur	-9.82226
ó	-9.82264
ep	-9.82308
▁atak	-9.82315
szą	-9.82322
▁parafia	-9.8235
▁Mat	-9.82352
▁uwagę	-9.82409
▁albo	-9.82444
▁500	-9.82483
▁styl	-9.82589
alny	-9.82694
ley	-9.82732
▁brata	-9.82745
▁pre	-9.82777
▁wzdłuż	-9.82821
▁Austrii	-9.8285
ena	-9.82875
▁Nowej	-9.82908
▁Latem	-9.82919
▁drugiego	-9.82933
▁Władysław	-9.83048
▁zgodnie	-9.83055
▁sytuacji	-9.83101
usa	-9.83137
prze	-9.8314
▁Fo	-9.8326
▁reformy	-9.83355
woł	-9.83375
▁Gi	-9.83391
▁granicach	-9.83394
11	-9.83403
▁badań	-9.83512
▁Czech	-9.83516
▁polską	-9.83523
▁Cor	-9.83575
nu	-9.83592
▁budynków	-9.83663
fr	-9.83682
▁Wilnie	-9.83754
▁Zespół	-9.83769
ou	-9.83856
▁dyrektora	-9.83885
alna	-9.83903
▁głównego	-9.83971
▁zdobywając	-9.83978
▁rodzina	-9.84027
▁północy	-9.84064
▁Ich	-9.84088
oł	-9.84141
try	-9.84175
▁założony	-9.84188
▁Pol	-9.84231
▁wartości	-9.843
uz	-9.84348
▁Kiedy	-9.84373
▁szefa	-9.84385
Ko	-9.84395
end	-9.84396
▁Afryki	-9.84431
▁Er	-9.8464
kowie	-9.84663
▁fakt	-9.84718
▁inżynier	-9.84742
▁Jerzy	-9.8475
▁nimi	-9.84772
▁edycji	-9.84798
▁Stefan	-9.85016
ser	-9.85022
▁generała	-9.85043
▁tymże	-9.85102
▁Os	-9.85129
łu	-9.85202
kowskiego	-9.85257
ura	-9.85285
▁Kazimierza	-9.85331
-1	-9.85452
▁szereg	-9.85519
oną	-9.85554
ńskich	-9.85563
▁przegrał	-9.85582
▁Szwecji	-9.85687
ium	-9.85755
▁stolicy	-9.85772
▁nieco	-9.85797
▁niemal	-9.85834
pad	-9.85874
05	-9.85987
▁Mikołaja	-9.86095
▁Chi	-9.86129
▁łącznie	-9.86149
▁nocy	-9.86156
pp	-9.86232
▁nagrody	-9.86257
▁potrzeb	-9.8627
▁ochrony	-9.86279
▁Mon	-9.86449
ita	-9.86472
tz	-9.86517
▁pojawił	-9.86533
▁Antoni	-9.86598
▁ogłosił	-9.86603
▁Franciszka	-9.86632
60	-9.86659
ple	-9.86744
▁kontynuował	-9.86761
gor	-9.86853
alnej	-9.86907
▁polskie	-9.86992
▁okazji	-9.87017
▁terytorium	-9.87052
lon	-9.87097
22	-9.87131
90	-9.87162
▁generalnej	-9.87192
osa	-9.87209
cer	-9.87239
ica	-9.87283
▁drzew	-9.87305
ckim	-9.87349
▁pałac	-9.87376
▁pa	-9.87414
▁niemieckiego	-9.87441
▁gola	-9.87609
26	-9.87621
con	-9.87664
▁Królestwa	-9.87671
▁pomoc	-9.87723
Re	-9.87925
▁Tour	-9.87935
ov	-9.87965
14	-9.87983
▁400	-9.88101
▁Championship	-9.88102
▁dokonał	-9.8814
▁model	-9.88194
▁Ameryki	-9.88291
▁City	-9.88483
▁dotarł	-9.885
▁Brał	-9.88525
▁klasztoru	-9.8859
▁tutaj	-9.88629
ówki	-9.88651
▁Dwa	-9.8868
▁status	-9.8868
▁Saint	-9.88731
▁Niemców	-9.88818
ckich	-9.88843
przy	-9.88942
▁Los	-9.89023
▁świat	-9.89028
sem	-9.89059
stwa	-9.89075
istów	-9.89222
▁stronę	-9.89227
▁As	-9.8933
wia	-9.89369
▁generał	-9.89432
▁niewoli	-9.89455
▁guberni	-9.89524
▁cesarza	-9.89529
▁tworząc	-9.89556
▁piosenki	-9.89603
▁Kazimierz	-9.89609
▁Okręgu	-9.89653
Mi	-9.89755
dat	-9.89781
▁głównych	-9.89791
dar	-9.89808
▁przegranym	-9.89866
raz	-9.8989
▁dostał	-9.8991
▁Ki	-9.89962
▁Jednocześnie	-9.89989
for	-9.90155
tri	-9.90174
scy	-9.90207
▁op	-9.90259
▁1916	-9.90263
▁działał	-9.90264
35	-9.90368
▁ponadto	-9.9039
27	-9.90417
▁operacji	-9.90426
▁War	-9.90452
▁Grupa	-9.90547
▁częściowo	-9.90555
Li	-9.90584
▁Ukrainy	-9.90587
▁Miasta	-9.90648
czna	-9.90652
▁zmienił	-9.90666
▁Sto	-9.90676
▁Warszawskiego	-9.90688
▁1912	-9.90708
▁University	-9.9074
ien	-9.90769
mierz	-9.90792
nes	-9.90828
▁przewodniczącym	-9.90853
▁Władysława	-9.90916
op	-9.90977
▁udał	-9.90983
95	-9.91044
iny	-9.91107
21	-9.91108
▁więzienia	-9.91115
Ra	-9.91145
▁Już	-9.91156
▁najmniej	-9.91162
▁prezydent	-9.91254
▁zaczęła	-9.9127
▁najpierw	-9.91295
▁Rosyjskiego	-9.91327
31	-9.91431
▁Została	-9.91454
jon	-9.91508
▁kart	-9.91517
▁Kur	-9.91541
▁konkursie	-9.91584
wiąz	-9.91599
▁momentu	-9.91636
▁leży	-9.9165
▁zbyt	-9.91674
top	-9.91706
▁utwory	-9.91763
28	-9.91776
▁książki	-9.91832
hl	-9.91877
▁mieścił	-9.91879
czka	-9.91934
▁Sił	-9.92026
-18	-9.92268
▁Hu	-9.92314
ven	-9.9244
▁bitwy	-9.92497
▁Polaków	-9.92511
iczną	-9.92604
yn	-9.92631
▁60.	-9.92689
▁następnym	-9.92703
▁postanowił	-9.92714
▁sprawował	-9.92745
▁Henryka	-9.92786
cką	-9.92845
▁Michał	-9.92856
45	-9.92866
▁stron	-9.92867
ac	-9.92955
▁Prus	-9.92957
▁córki	-9.92958
he	-9.9301
tka	-9.93057
▁bezpośrednio	-9.93058
▁Polskę	-9.93072
▁League	-9.93141
▁Miasto	-9.93188
alnych	-9.93215
mann	-9.93272
▁jednostek	-9.93419
▁obiekt	-9.93426
▁Bydgoszczy	-9.93426
▁coraz	-9.93431
▁Pracował	-9.93448
▁Stra	-9.93483
oz	-9.93546
mont	-9.93642
▁następujące	-9.93692
gro	-9.93711
nic	-9.93786
▁dalej	-9.93875
Mo	-9.93896
▁Mistrzostwa	-9.93927
▁rozwój	-9.93959
▁odcinku	-9.93973
▁stanął	-9.93982
uk	-9.93982
mana	-9.94009
bin	-9.94024
rów	-9.94072
▁oficjalnie	-9.94106
▁odbyły	-9.94172
illa	-9.94201
▁oni	-9.94232
eb	-9.94251
▁Las	-9.94275
▁możliwość	-9.94278
▁Miał	-9.94353
ród	-9.9441
ung	-9.94426
▁batalion	-9.94464
tro	-9.94479
▁francuski	-9.94511
▁zwykle	-9.94523
▁tytułu	-9.94533
ada	-9.94544
▁papieża	-9.94548
▁gatunku	-9.94559
▁Art	-9.94572
▁Wal	-9.94595
▁Korpusu	-9.94604
tki	-9.94616
up	-9.94743
ył	-9.94746
aty	-9.94762
▁form	-9.94853
ański	-9.95043
Ba	-9.95099
▁niepodległości	-9.95107
ara	-9.95108
jazd	-9.95121
▁Prawa	-9.95176
ling	-9.95189
wier	-9.95189
▁Br	-9.95291
dr	-9.95533
▁Hi	-9.95561
ając	-9.95594
44	-9.95602
▁Nowa	-9.95665
atu	-9.95759
▁trzecie	-9.95785
▁ostatnim	-9.95845
▁cerkwi	-9.95875
▁znane	-9.95925
ville	-9.95959
▁żony	-9.95996
37	-9.96051
▁dość	-9.96127
Sz	-9.96216
alną	-9.96223
▁Club	-9.96315
▁głównej	-9.96326
▁ostatnich	-9.96343
▁bowiem	-9.96347
ór	-9.96378
▁Robert	-9.96407
▁obejmuje	-9.96498
99	-9.96512
gna	-9.96569
off	-9.96574
▁naukowych	-9.96619
▁miast	-9.96648
▁zdecydował	-9.9665
▁północny	-9.96651
▁twórczości	-9.96776
▁droga	-9.96832
szcze	-9.96863
eta	-9.96874
▁wyspy	-9.96875
bli	-9.96876
owca	-9.96925
▁wydana	-9.96936
▁córkę	-9.97048
▁Sztuk	-9.97126
ński	-9.97251
▁zwycięstwo	-9.97276
23	-9.97347
▁mln	-9.97351
▁inicjatywy	-9.97413
kiewicz	-9.97431
ńską	-9.97526
▁blisko	-9.97627
szt	-9.97634
aniu	-9.97647
▁złożył	-9.9768
▁walkach	-9.97689
▁szkoła	-9.97736
04	-9.97774
▁Pre	-9.97792
gra	-9.97814
tus	-9.97821
▁linia	-9.97836
▁pomocnika	-9.97887
duk	-9.97901
▁okupacji	-9.97949
96	-9.97963
nem	-9.97995
▁przestrzeni	-9.98106
Ro	-9.98262
wą	-9.98297
▁Tor	-9.983
ero	-9.98312
▁Działalność	-9.98527
berg	-9.98559
row	-9.98627
▁bądź	-9.98647
har	-9.98699
▁międzywojennym	-9.98766
▁start	-9.98771
alnego	-9.98829
▁ramienia	-9.9884
▁Są	-9.98842
▁okrętów	-9.98874
mal	-9.98996
▁uwagi	-9.99027
ork	-9.99053
ańskiego	-9.99073
▁zawsze	-9.99097
jącego	-9.99182
olog	-9.99204
▁Ostatni	-9.99233
▁najlepszych	-9.99235
mier	-9.99241
▁dyplom	-9.99287
▁Dom	-9.99443
port	-9.99444
ens	-9.99479
▁naukę	-9.99486
▁kurs	-9.99488
77	-9.99513
▁Krzyża	-9.99593
▁Ag	-9.99617
▁kobiety	-9.99688
▁krótko	-9.99704
ong	-9.99968
▁informacji	-9.99984
ża	-10.0001
▁wielo	-10.0007
▁domów	-10.0007
88	-10.0008
17	-10.0015
▁matka	-10.0016
▁drugą	-10.0019
tk	-10.002
▁mniej	-10.0021
▁Adama	-10.0022
13	-10.0022
ah	-10.0027
lę	-10.0027
bro	-10.0031
▁dwoma	-10.0032
▁per	-10.0033
wan	-10.0034
zą	-10.0039
▁okolicach	-10.004
▁znaczenie	-10.004
▁Andrzeja	-10.0041
owanego	-10.0041
ora	-10.0042
▁powiat	-10.0047
▁prezesem	-10.0053
▁dyrektor	-10.0055
▁staw	-10.0058
▁tereny	-10.0059
▁płyt	-10.0062
icznych	-10.0063
▁zastępcą	-10.0064
▁Czerwonej	-10.0067
▁zarządu	-10.0068
▁list	-10.0068
▁maszyn	-10.007
▁konstrukcji	-10.0073
▁uczył	-10.0091
▁wielkości	-10.0091
rys	-10.0092
▁Bal	-10.0095
▁Gimnazjum	-10.0098
▁kompanii	-10.01
▁reprezentował	-10.0101
ujących	-10.0101
ata	-10.0104
sad	-10.0108
nek	-10.0118
boj	-10.0128
▁Rad	-10.0134
▁most	-10.0139
▁charakterze	-10.014
▁udziału	-10.0142
78	-10.0147
▁1910	-10.0147
▁wiek	-10.0147
onych	-10.0152
let	-10.0158
▁minut	-10.0162
▁Henryk	-10.0163
▁dzieł	-10.0167
▁szkół	-10.0176
ńskie	-10.0182
▁so	-10.0186
▁pal	-10.0193
▁znajdowała	-10.0202
93	-10.0205
letni	-10.0208
▁licznych	-10.021
▁Studiował	-10.0216
▁dużą	-10.0218
▁rad	-10.0219
▁Sal	-10.0224
▁zespołów	-10.0225
▁dywizji	-10.0225
przewodniczącego	-10.0227
▁Olimpijskich	-10.0235
tyka	-10.024
▁średniej	-10.0245
▁1905	-10.0248
ola	-10.025
▁parku	-10.0252
▁Nowego	-10.0259
pan	-10.0264
▁Bre	-10.0271
▁Holandii	-10.0281
lec	-10.0284
▁Szwajcarii	-10.0286
ały	-10.0293
▁główny	-10.0295
▁liczbę	-10.0296
▁park	-10.0304
▁gwiazd	-10.0305
98	-10.0308
▁Krajowej	-10.0308
sp	-10.0309
▁mal	-10.031
ris	-10.0313
▁słowa	-10.0313
▁obrońcy	-10.0314
▁PRL	-10.0315
▁dlatego	-10.0319
▁jeziora	-10.0323
myśl	-10.0325
ani	-10.0327
▁staro	-10.0335
▁metra	-10.0335
zja	-10.0335
▁wynik	-10.0336
▁Gro	-10.0337
Ka	-10.0337
▁podziału	-10.0338
▁każdy	-10.034
lik	-10.0341
▁pisarz	-10.0345
▁Wol	-10.0345
ury	-10.0346
86	-10.0354
lt	-10.0354
▁fazie	-10.0356
▁Sie	-10.0362
75	-10.0363
▁odległości	-10.0366
▁Warszawa	-10.0375
▁prób	-10.0376
▁wyznania	-10.0381
36	-10.0385
▁Chin	-10.0388
▁En	-10.0398
▁stało	-10.04
▁organ	-10.0403
▁organizację	-10.0404
▁zrezygnował	-10.0407
ań	-10.0408
▁uzyskała	-10.0411
▁trenerem	-10.0411
▁rodu	-10.0414
głos	-10.0419
▁reżyser	-10.0422
▁osiedla	-10.0424
metr	-10.0425
▁córka	-10.0425
▁okolicy	-10.0426
▁reżyserii	-10.043
▁Unii	-10.0434
▁życiu	-10.0438
▁Gdańsku	-10.044
▁Michała	-10.0445
par	-10.0447
▁uznał	-10.045
ińskiego	-10.0451
▁obrębie	-10.0452
▁SS	-10.0452
▁Zarządu	-10.0454
▁musi	-10.0454
rom	-10.0456
rząd	-10.0462
▁32	-10.0464
ala	-10.0465
rzymskokatolicki	-10.0468
▁całą	-10.0469
▁Ty	-10.047
▁jesienią	-10.0477
▁wchodzi	-10.0477
▁Natomiast	-10.0477
ień	-10.0483
▁35	-10.0483
▁cen	-10.0484
▁turniej	-10.0484
rot	-10.0484
▁zwyciężył	-10.049
▁druga	-10.0491
▁głos	-10.0494
97	-10.0501
▁swej	-10.0509
▁sześciu	-10.0514
ig	-10.0515
lar	-10.052
▁koron	-10.0521
dan	-10.0522
▁Większość	-10.0528
▁administracji	-10.053
kup	-10.0531
▁całego	-10.0532
▁magazyn	-10.0538
01	-10.0538
▁kierownikiem	-10.0539
▁zapis	-10.054
▁cerkiew	-10.0556
▁oficer	-10.0559
▁Poza	-10.0565
▁możliwości	-10.0568
ble	-10.0583
bry	-10.0595
▁żona	-10.0599
▁zakresu	-10.0607
▁Pra	-10.0616
don	-10.0617
roz	-10.0618
▁United	-10.0622
▁gr	-10.0623
▁majątku	-10.0624
ienie	-10.0626
▁1913	-10.0633
▁jakie	-10.0634
▁obowiązki	-10.0635
▁Ab	-10.0635
▁tamże	-10.0635
▁dużej	-10.0636
▁Nagrody	-10.0637
ker	-10.0641
og	-10.0645
▁rynku	-10.0646
47	-10.0649
tur	-10.065
niec	-10.0653
▁krajach	-10.0667
▁wynikiem	-10.0675
▁zajmuje	-10.0678
▁0	-10.0682
kowo	-10.0683
rus	-10.0685
▁Sp	-10.0686
pon	-10.0691
84	-10.0697
▁znana	-10.0699
▁Projekt	-10.0702
▁sztafecie	-10.0721
▁Paweł	-10.0721
▁Han	-10.0723
▁Powszechnego	-10.0733
▁Mur	-10.0748
▁pałacu	-10.0751
▁dotyczące	-10.0758
staw	-10.0762
▁góry	-10.0764
▁każdym	-10.0766
81	-10.0766
▁Wiedniu	-10.0768
▁wojskowych	-10.0768
▁Pierwszym	-10.0768
lew	-10.0772
34	-10.0775
87	-10.0783
kowe	-10.0786
06	-10.0791
41	-10.0794
▁zakończyła	-10.0794
▁tekst	-10.0795
▁skazany	-10.0799
▁opublikował	-10.08
kow	-10.0801
▁europejskich	-10.0801
▁wystartował	-10.0809
ford	-10.0812
gli	-10.0814
▁startował	-10.0816
▁rozkaz	-10.082
▁kor	-10.0821
woj	-10.0823
ujący	-10.0827
▁cmentarz	-10.0833
▁doktor	-10.0841
ban	-10.0846
▁Część	-10.0853
▁pozostawał	-10.0855
ez	-10.0855
▁włoski	-10.0856
▁filmów	-10.086
▁Port	-10.0861
▁mieszkał	-10.0866
łem	-10.0867
▁pary	-10.0869
▁książek	-10.0872
▁bar	-10.0876
▁Tomasz	-10.0878
▁los	-10.0879
zer	-10.0879
▁istnieje	-10.0882
nki	-10.0883
owice	-10.0886
ele	-10.0887
yz	-10.0892
▁trzeciej	-10.0892
▁transport	-10.0896
▁Ber	-10.0896
▁Lip	-10.0897
▁skutek	-10.0898
wszy	-10.0906
▁Między	-10.0915
▁ostatnie	-10.0917
▁Karierę	-10.0921
wierz	-10.0923
▁Włoszech	-10.0923
▁olimpijski	-10.0924
rt	-10.0929
79	-10.093
▁krajów	-10.0933
▁Katowicach	-10.0938
32	-10.0939
ecki	-10.0944
▁zastąpił	-10.0944
▁Wszystkie	-10.0963
▁poseł	-10.0965
▁1911	-10.0977
▁Pomimo	-10.0982
▁synów	-10.0984
kowej	-10.0986
▁wojennych	-10.0987
▁wieży	-10.0988
▁mąż	-10.0992
▁Tar	-10.0995
▁kom	-10.0999
kre	-10.1004
▁seminarium	-10.1005
92	-10.1008
KS	-10.1009
▁brytyjski	-10.1018
46	-10.1019
89	-10.1021
▁Stowarzyszenia	-10.1027
▁Tak	-10.1028
▁Cho	-10.1029
▁1954–1972.	-10.1034
ph	-10.1037
▁Tym	-10.104
▁Sza	-10.104
izmu	-10.1044
▁()	-10.105
▁My	-10.105
▁typ	-10.1054
▁Angeles	-10.1054
len	-10.1058
▁umieszczono	-10.1058
▁chwili	-10.1059
De	-10.1064
94	-10.1065
▁brzegu	-10.1065
czną	-10.1067
▁sejm	-10.1068
▁1908	-10.107
▁Ros	-10.1074
▁Chrystusa	-10.1074
73	-10.1077
▁podróż	-10.1078
▁braci	-10.1079
pu	-10.1079
▁niemieckie	-10.1079
dem	-10.1079
mor	-10.108
▁Royal	-10.1083
cho	-10.1084
▁zaliczył	-10.1087
▁bi	-10.1094
Ar	-10.1096
▁decyzję	-10.1096
ini	-10.1101
▁Mag	-10.1102
▁szef	-10.1104
▁wykonał	-10.1105
▁300	-10.1111
alnym	-10.1112
▁Gr	-10.1117
▁właściwy	-10.1122
▁pojawia	-10.1122
▁Lub	-10.1123
▁dowodził	-10.1126
▁wystąpiła	-10.1129
▁kolejnym	-10.1132
▁Ochrony	-10.1136
38	-10.1138
▁kaplicy	-10.1141
85	-10.1142
ula	-10.1142
▁Stefana	-10.1143
dział	-10.1148
dę	-10.1148
ienia	-10.1149
▁Mikołaj	-10.115
▁polu	-10.115
▁walkę	-10.1151
▁rosyjski	-10.1153
83	-10.1158
▁dobra	-10.116
▁Mistrzostwach	-10.1164
▁port	-10.1171
▁fa	-10.1178
▁Stan	-10.1182
▁wielokrotnie	-10.1184
cją	-10.1188
▁Star	-10.1188
▁wynika	-10.1197
słow	-10.12
▁Ad	-10.1203
▁posła	-10.1204
▁Cmentarzu	-10.121
▁posiadał	-10.121
▁wojskowej	-10.1213
▁wyspie	-10.1213
▁jaskini	-10.1214
▁Instytut	-10.1215
unk	-10.1217
▁Wil	-10.1219
▁zazwyczaj	-10.1221
▁oddziałów	-10.1224
▁władzę	-10.1224
Nie	-10.123
▁siedem	-10.1231
fon	-10.1235
▁Krakowa	-10.1239
▁profesorem	-10.124
wschodni	-10.1247
▁da	-10.1252
▁pokaz	-10.1259
nka	-10.1264
▁weszła	-10.1266
▁wersja	-10.1269
▁będąc	-10.1271
▁stały	-10.1273
han	-10.1278
▁Ke	-10.1281
▁przebiega	-10.1286
▁kolor	-10.1293
▁2.	-10.1297
▁zamek	-10.1301
▁przyrody	-10.1301
▁przyjęty	-10.1308
▁tradycji	-10.1308
▁Liceum	-10.131
▁powstało	-10.1315
59	-10.1317
▁Autor	-10.1317
▁arcybiskup	-10.1321
▁publikacji	-10.1332
65	-10.1333
▁zasad	-10.1334
▁George	-10.1335
▁mistrzostwa	-10.1335
ańskiej	-10.1335
▁jedyny	-10.1336
▁Min	-10.134
▁se	-10.1349
▁por	-10.1352
▁kadrze	-10.1353
74	-10.1353
09	-10.1356
▁wyniki	-10.1356
▁moc	-10.1359
▁(17	-10.136
lig	-10.1375
▁wybudowano	-10.1378
▁trenera	-10.138
bój	-10.1382
▁kg	-10.1384
▁spadł	-10.1386
49	-10.1398
▁zdrowia	-10.1398
-2	-10.14
▁Rzeszy	-10.1401
▁klasie	-10.1402
▁jeśli	-10.1405
▁milionów	-10.1407
▁bramek	-10.1412
▁pozostałych	-10.1412
▁spotkał	-10.1415
▁funkcje	-10.1419
39	-10.1421
82	-10.1423
łów	-10.1425
(	-10.143
▁pory	-10.1435
▁wojna	-10.1438
izm	-10.1439
▁każdej	-10.1442
▁remont	-10.1443
vi	-10.1446
▁Brygady	-10.1451
▁odbywa	-10.1453
▁okrętu	-10.1453
dom	-10.1455
▁zniesionej	-10.1456
▁rejon	-10.1463
▁Spisu	-10.1464
mieni	-10.1466
ju	-10.1469
▁Franciszek	-10.147
lat	-10.1472
▁Dy	-10.1473
91	-10.1474
▁80	-10.1476
ama	-10.1479
▁premier	-10.1481
▁Ram	-10.1489
▁Lublinie	-10.1491
kan	-10.1494
▁Cz	-10.1501
▁lekarz	-10.1501
▁West	-10.1502
▁Open	-10.1502
▁Pułku	-10.1509
▁tygodni	-10.151
▁Ministerstwa	-10.1511
▁zwierząt	-10.1513
ety	-10.1513
onego	-10.1514
▁potrzeby	-10.1514
▁kolejno	-10.1521
48	-10.1527
ąż	-10.1539
07	-10.154
▁front	-10.1541
ari	-10.1545
▁zaledwie	-10.1547
▁występ	-10.1549
▁skąd	-10.155
▁grupę	-10.1555
del	-10.1559
▁południowy	-10.1559
▁Obrony	-10.1559
▁Anny	-10.156
nię	-10.1562
▁kolejowa	-10.1563
▁elementy	-10.1563
▁odniósł	-10.1564
▁festiwalu	-10.1568
owskich	-10.1574
yr	-10.1576
▁duch	-10.1577
Mar	-10.1589
▁Mark	-10.1596
▁własną	-10.1599
arzy	-10.16
▁ba	-10.1602
▁Monachium	-10.1605
▁ołtarz	-10.1608
▁stworzył	-10.1614
▁Meksyku	-10.1616
▁mar	-10.162
▁całości	-10.1624
▁kr	-10.1624
▁AK	-10.1625
▁Mil	-10.1625
▁Tro	-10.1625
▁Ren	-10.163
▁sztabu	-10.1632
▁Col	-10.1633
pt	-10.1634
▁Mont	-10.1641
▁Ludwika	-10.1642
▁sekretarzem	-10.1644
▁Ludwik	-10.1645
▁literatury	-10.1645
▁Budynek	-10.1647
▁zamieszkał	-10.1651
ory	-10.1652
nk	-10.1659
▁rozgrywa	-10.1662
tt	-10.1665
▁mieszkańcy	-10.1666
▁lewej	-10.1668
jącym	-10.167
▁skierowany	-10.1674
ans	-10.1676
iona	-10.1678
▁firma	-10.1679
▁serial	-10.1689
łę	-10.169
▁1906	-10.169
▁właścicielem	-10.1692
▁chciał	-10.1694
▁Con	-10.1694
▁dynastii	-10.1696
śni	-10.1697
ład	-10.1699
ill	-10.1699
log	-10.1701
▁Tom	-10.1708
▁źródeł	-10.1713
▁Związek	-10.1714
▁panowania	-10.1724
33	-10.1725
▁włączono	-10.1726
idae	-10.1726
43	-10.1729
▁córką	-10.1731
▁największych	-10.1736
ts	-10.1738
57	-10.174
▁ilości	-10.1747
▁Kop	-10.1749
▁trój	-10.1749
▁oprócz	-10.1753
▁Ur	-10.1753
▁właściciel	-10.1753
▁Również	-10.1757
42	-10.1761
▁współpracował	-10.1763
▁Sezon	-10.1766
dra	-10.1767
▁ryb	-10.1767
strzel	-10.1769
spo	-10.1772
▁istnienia	-10.1773
szyn	-10.1775
▁Ok	-10.1777
▁włączona	-10.1778
ika	-10.1778
▁przystąpił	-10.178
▁główną	-10.178
▁użytku	-10.1782
▁Zgodni	-10.1782
▁Andr	-10.1786
ujące	-10.1786
▁zdołał	-10.1787
▁zagranicznych	-10.179
▁cesarz	-10.1791
nos	-10.1795
▁długość	-10.1795
▁poszczególnych	-10.1801
▁sztuk	-10.1802
▁1907	-10.1806
▁nadał	-10.1806
▁Paul	-10.1807
▁placu	-10.1812
sion	-10.1814
▁zbrodni	-10.1819
▁źródła	-10.1822
▁rundy	-10.1822
wart	-10.1823
▁dziennikarz	-10.1824
▁udziałem	-10.1825
▁Węgier	-10.1826
66	-10.1828
▁pochodzą	-10.1829
▁siedzibę	-10.1833
Al	-10.1833
und	-10.1834
▁przejął	-10.1842
08	-10.1843
her	-10.1843
ly	-10.1844
łuż	-10.1844
▁momencie	-10.185
yt	-10.1852
▁wypożyczony	-10.1854
kry	-10.1854
▁spo	-10.1855
▁obiektu	-10.1859
▁dziedzinie	-10.186
stal	-10.1863
▁pisma	-10.1863
▁1900	-10.1864
▁Okręgowy	-10.1865
łą	-10.1866
sł	-10.1867
▁szefem	-10.1874
▁członkowie	-10.1877
▁niemiecką	-10.188
▁SRR	-10.1881
▁planie	-10.1883
▁Tadeusz	-10.1889
▁pr	-10.189
▁rozgrywanych	-10.1891
▁dowództwem	-10.1893
▁pola	-10.1901
ap	-10.1906
kowy	-10.1906
ct	-10.1906
▁młodzieży	-10.1908
dawał	-10.1908
▁wojskowy	-10.1909
▁Brazylii	-10.1912
▁zmian	-10.1918
▁prezbiterium	-10.1919
▁Can	-10.1926
▁budynki	-10.1927
▁zbudowano	-10.1928
▁School	-10.193
▁Album	-10.1936
▁Fabuła	-10.195
55	-10.1953
▁dom	-10.1959
legł	-10.196
▁Mc	-10.1964
▁najlepszy	-10.1965
łam	-10.197
▁zwolniony	-10.1977
▁spośród	-10.1978
żu	-10.1979
▁politycznych	-10.199
▁Sztuki	-10.1997
▁współpracę	-10.2001
▁Fe	-10.2004
▁Granicznej	-10.2004
▁Kr	-10.2004
