{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "w": 6,
      ",": 7,
      "i": 8,
      "na": 9,
      "z": 10,
      "do": 11,
      "się": 12,
      "(": 13,
      "\"": 14,
      "roku": 15,
      "–": 16,
      "-": 17,
      "a": 18,
      "od": 19,
      "po": 20,
      "przez": 21,
      ")": 22,
      "jest": 23,
      "został": 24,
      ":": 25,
      "oraz": 26,
      "był": 27,
      "o": 28,
      "„": 29,
      "nie": 30,
      ").": 31,
      "jego": 32,
      "jako": 33,
      "to": 34,
      "latach": 35,
      "pod": 36,
      "za": 37,
      "tym": 38,
      "1": 39,
      "że": 40,
      "),": 41,
      "r": 42,
      "m": 43,
      "dla": 44,
      "także": 45,
      "ze": 46,
      "”": 47,
      "który": 48,
      "jej": 49,
      "ur": 50,
      "2": 51,
      "\".": 52,
      "są": 53,
      "została": 54,
      "jednak": 55,
      "również": 56,
      "była": 57,
      "/": 58,
      "podczas": 59,
      "we": 60,
      "jak": 61,
      "przy": 62,
      "\",": 63,
      "gdzie": 64,
      "lat": 65,
      "tego": 66,
      "miejsce": 67,
      "3": 68,
      "wieku": 69,
      "ii": 70,
      "in": 71,
      "później": 72,
      "polski": 73,
      "lub": 74,
      "5": 75,
      "następnie": 76,
      "4": 77,
      "które": 78,
      "go": 79,
      "”.": 80,
      "co": 81,
      ";": 82,
      "ich": 83,
      "świata": 84,
      "stycznia": 85,
      "też": 86,
      "września": 87,
      "nad": 88,
      "było": 89,
      "czasie": 90,
      "tej": 91,
      "6": 92,
      "u": 93,
      "ale": 94,
      "były": 95,
      "pierwszy": 96,
      "wojny": 97,
      "zm": 98,
      "maja": 99,
      "przed": 100,
      "według": 101,
      "ma": 102,
      "czerwca": 103,
      "sierpnia": 104,
      "10": 105,
      "wraz": 106,
      "lipca": 107,
      "która": 108,
      "marca": 109,
      "października": 110,
      "ten": 111,
      "grudnia": 112,
      "znajduje": 113,
      "życiorys": 114,
      "już": 115,
      "którym": 116,
      "’": 117,
      "kwietnia": 118,
      "dwa": 119,
      "”,": 120,
      "miasta": 121,
      "wieś": 122,
      "listopada": 123,
      "historia": 124,
      "polsce": 125,
      "7": 126,
      "8": 127,
      "udział": 128,
      "osób": 129,
      "miał": 130,
      "20": 131,
      "lutego": 132,
      "sezonie": 133,
      "(\"": 134,
      "\")": 135,
      "której": 136,
      "powiecie": 137,
      "części": 138,
      "zdobył": 139,
      "tylko": 140,
      "15": 141,
      "km": 142,
      "mu": 143,
      "św": 144,
      "miejscu": 145,
      "których": 146,
      "kariera": 147,
      "12": 148,
      "the": 149,
      "między": 150,
      "raz": 151,
      "gdy": 152,
      "nim": 153,
      "około": 154,
      "9": 155,
      "30": 156,
      "część": 157,
      "miejscowość": 158,
      "rok": 159,
      "de": 160,
      "natomiast": 161,
      "wsi": 162,
      "światowej": 163,
      "obecnie": 164,
      "którego": 165,
      "samym": 166,
      "2011": 167,
      "zostały": 168,
      "dwóch": 169,
      "otrzymał": 170,
      "on": 171,
      "tam": 172,
      "warszawie": 173,
      "2010": 174,
      "związku": 175,
      "polskiego": 176,
      "11": 177,
      "skład": 178,
      "być": 179,
      "16": 180,
      "kościoła": 181,
      "kraju": 182,
      "2007": 183,
      "2008": 184,
      "2009": 185,
      "p": 186,
      "im": 187,
      "14": 188,
      "18": 189,
      "mistrzostw": 190,
      "lata": 191,
      "2012": 192,
      "armii": 193,
      "wśród": 194,
      "17": 195,
      "kiedy": 196,
      "nich": 197,
      "2006": 198,
      "'": 199,
      "13": 200,
      "1998": 201,
      "okresie": 202,
      "2013": 203,
      "kościół": 204,
      "rozpoczął": 205,
      "początku": 206,
      "trzy": 207,
      "0": 208,
      "jeden": 209,
      "wówczas": 210,
      "2014": 211,
      "1945": 212,
      "19": 213,
      "czy": 214,
      "zespół": 215,
      "ponownie": 216,
      "pracował": 217,
      "meczu": 218,
      "polskiej": 219,
      "25": 220,
      "zespołu": 221,
      "n": 222,
      "śmierci": 223,
      "może": 224,
      "1939": 225,
      "mieszkańców": 226,
      "2005": 227,
      "innych": 228,
      "2015": 229,
      "iii": 230,
      "jeszcze": 231,
      "grupy": 232,
      "jednym": 233,
      "pracy": 234,
      "21": 235,
      "ok": 236,
      "22": 237,
      "francji": 238,
      "2016": 239,
      "tych": 240,
      "2004": 241,
      "terenie": 242,
      "tytuł": 243,
      "s": 244,
      "mistrzostwach": 245,
      "ukończył": 246,
      "zajął": 247,
      "tu": 248,
      "pierwszym": 249,
      "ją": 250,
      "1990": 251,
      "zaś": 252,
      "pozycji": 253,
      "bardzo": 254,
      "of": 255,
      "szkoły": 256,
      "europy": 257,
      "pierwsze": 258,
      "24": 259,
      "rady": 260,
      "dzięki": 261,
      "nr": 262,
      "kilka": 263,
      "funkcję": 264,
      "pierwszej": 265,
      "województwie": 266,
      "klubu": 267,
      "23": 268,
      "wielu": 269,
      "e": 270,
      "reprezentacji": 271,
      "członkiem": 272,
      "historii": 273,
      "by": 274,
      "2017": 275,
      "gminie": 276,
      "2000": 277,
      "zostało": 278,
      "życia": 279,
      "gminy": 280,
      "zadebiutował": 281,
      "te": 282,
      "xx": 283,
      "swoją": 284,
      "ponad": 285,
      "2018": 286,
      "klub": 287,
      "można": 288,
      "tak": 289,
      "aby": 290,
      "2002": 291,
      "bez": 292,
      "dnia": 293,
      "studia": 294,
      "miasto": 295,
      "wiele": 296,
      ".,": 297,
      "2001": 298,
      "parafii": 299,
      "28": 300,
      "rodziny": 301,
      "miała": 302,
      "względem": 303,
      "piechoty": 304,
      "dwie": 305,
      "wojska": 306,
      "razem": 307,
      "drugiej": 308,
      "koniec": 309,
      "27": 310,
      "2003": 311,
      "2019": 312,
      "jana": 313,
      "1975": 314,
      "zmarł": 315,
      "karierę": 316,
      "początkowo": 317,
      "26": 318,
      "gmina": 319,
      "głównie": 320,
      "działalność": 321,
      "medal": 322,
      "niej": 323,
      "polskich": 324,
      "swoje": 325,
      "wojnie": 326,
      "którzy": 327,
      "miejscowości": 328,
      "pełnił": 329,
      "swojej": 330,
      "ramach": 331,
      "29": 332,
      "uniwersytecie": 333,
      "położona": 334,
      "pułku": 335,
      "trzech": 336,
      "1954": 337,
      "dzieci": 338,
      "xix": 339,
      "domu": 340,
      "wyniku": 341,
      "ta": 342,
      "ligi": 343,
      "niego": 344,
      "stanowisko": 345,
      "partii": 346,
      "którą": 347,
      "byli": 348,
      "uzyskał": 349,
      "1999": 350,
      "nazwę": 351,
      "wcześniej": 352,
      "je": 353,
      "31": 354,
      "1944": 355,
      "nazwa": 356,
      "metrów": 357,
      "np": 358,
      "innymi": 359,
      "wystąpił": 360,
      "prawa": 361,
      "województwa": 362,
      "pomiędzy": 363,
      "strony": 364,
      "życie": 365,
      "uniwersytetu": 366,
      "czym": 367,
      "celu": 368,
      "wszystkie": 369,
      "wszystkich": 370,
      "\").": 371,
      "powodu": 372,
      "1991": 373,
      "muzeum": 374,
      "potem": 375,
      "2020": 376,
      "tzw": 377,
      "przeciwko": 378,
      "akademii": 379,
      "urodził": 380,
      "jedynie": 381,
      "często": 382,
      "centrum": 383,
      "należała": 384,
      "ludności": 385,
      "przeszedł": 386,
      "igrzyskach": 387,
      "ostatecznie": 388,
      "album": 389,
      "nauk": 390,
      "1997": 391,
      "1994": 392,
      "1996": 393,
      "1992": 394,
      "olimpijskich": 395,
      "jedną": 396,
      "1921": 397,
      "grał": 398,
      "1972": 399,
      "podstawie": 400,
      "organizacji": 401,
      "znajdują": 402,
      "jan": 403,
      "pracę": 404,
      "połowie": 405,
      "linii": 406,
      "sezonu": 407,
      "powierzchni": 408,
      "cztery": 409,
      "lecz": 410,
      "drużyny": 411,
      "występował": 412,
      "ul": 413,
      "swój": 414,
      "króla": 415,
      "krakowie": 416,
      "narodowej": 417,
      "turnieju": 418,
      "d": 419,
      "ponadto": 420,
      "nowy": 421,
      "swoim": 422,
      "drugi": 423,
      "sposób": 424,
      "końca": 425,
      "1995": 426,
      "swojego": 427,
      "niż": 428,
      "względu": 429,
      "b": 430,
      "1993": 431,
      "mieście": 432,
      "zsrr": 433,
      "stał": 434,
      "syn": 435,
      "zjednoczonych": 436,
      "1989": 437,
      "ona": 438,
      "2021": 439,
      "lidze": 440,
      "kilku": 441,
      "ziemi": 442,
      "swoich": 443,
      "dopiero": 444,
      "inne": 445,
      "danych": 446,
      "wielkiej": 447,
      "mają": 448,
      "powrócił": 449,
      "trakcie": 450,
      "czyli": 451,
      "stanie": 452,
      "biegu": 453,
      "siedzibą": 454,
      "nowym": 455,
      "piłkarz": 456,
      "czasu": 457,
      "50": 458,
      "film": 459,
      "pierwszego": 460,
      "poza": 461,
      "czas": 462,
      "gry": 463,
      "typu": 464,
      "polska": 465,
      "sam": 466,
      "1920": 467,
      "grupa": 468,
      "miejsca": 469,
      "nowego": 470,
      "żołnierzy": 471,
      "budynek": 472,
      "państwa": 473,
      "walki": 474,
      "jednocześnie": 475,
      "1941": 476,
      "mm": 477,
      "najbardziej": 478,
      "aż": 479,
      "kultury": 480,
      "sztuki": 481,
      "północnej": 482,
      "różnych": 483,
      "mimo": 484,
      "południowej": 485,
      "szkole": 486,
      "nawet": 487,
      "wtedy": 488,
      "1919": 489,
      "ulicy": 490,
      "pucharu": 491,
      "100": 492,
      "służby": 493,
      "1973": 494,
      "sobie": 495,
      "wysokości": 496,
      "spraw": 497,
      "okręgu": 498,
      "stanu": 499,
      "większość": 500,
      "komisji": 501,
      "osoby": 502,
      "należy": 503,
      "zarówno": 504,
      "dni": 505,
      "cmentarzu": 506,
      "one": 507,
      "stronie": 508,
      "1918": 509,
      "gatunek": 510,
      "c": 511,
      "brał": 512,
      "prace": 513,
      "objął": 514,
      "nowej": 515,
      "prawdopodobnie": 516,
      "pierwszą": 517,
      "zakończeniu": 518,
      "1940": 519,
      "występuje": 520,
      "iv": 521,
      "powstał": 522,
      "samego": 523,
      "jednego": 524,
      "1943": 525,
      "1988": 526,
      "wydziale": 527,
      "fc": 528,
      "usa": 529,
      "ponieważ": 530,
      "kierunku": 531,
      "2022": 532,
      "powstania": 533,
      "pierwsza": 534,
      "rolę": 535,
      "zakończył": 536,
      "regionie": 537,
      "rejonie": 538,
      "bardziej": 539,
      "towarzystwa": 540,
      "rozegrał": 541,
      "dywizji": 542,
      "gromady": 543,
      "puchar": 544,
      "powstała": 545,
      "pochodzi": 546,
      "członków": 547,
      "zachodniej": 548,
      "dniu": 549,
      "ego": 550,
      "1980": 551,
      "prowadził": 552,
      "klasyfikacji": 553,
      "1942": 554,
      "liczby": 555,
      "k": 556,
      "wynosiła": 557,
      "komitetu": 558,
      "sezon": 559,
      "1946": 560,
      "wrześniu": 561,
      "iż": 562,
      "gmin": 563,
      "matki": 564,
      "wkrótce": 565,
      "klubie": 566,
      "wojsk": 567,
      "postaci": 568,
      "\"),": 569,
      "odbył": 570,
      "1981": 571,
      "ruchu": 572,
      "ludzi": 573,
      "60": 574,
      "wschodniej": 575,
      "wybrany": 576,
      "1986": 577,
      "kolei": 578,
      "von": 579,
      "tys": 580,
      "1987": 581,
      "kadencji": 582,
      "kobiet": 583,
      "kolejne": 584,
      "posiada": 585,
      "1984": 586,
      "rosji": 587,
      "pochowany": 588,
      "poprzez": 589,
      "pt": 590,
      "zamieszkiwało": 591,
      "budynku": 592,
      "wobec": 593,
      "jednostki": 594,
      "mistrzostwo": 595,
      "członek": 596,
      "pierwszych": 597,
      ".).": 598,
      "1985": 599,
      "styczniu": 600,
      "miały": 601,
      "al": 602,
      "takich": 603,
      "głównym": 604,
      "uczestniczył": 605,
      "1982": 606,
      "jedna": 607,
      "kolejnych": 608,
      "80": 609,
      "czterech": 610,
      "serii": 611,
      "ojciec": 612,
      "pobliżu": 613,
      "składzie": 614,
      "długości": 615,
      "wydziału": 616,
      "40": 617,
      "1983": 618,
      "mogą": 619,
      "gimnazjum": 620,
      "więc": 621,
      "sił": 622,
      "nowe": 623,
      "studiował": 624,
      "gminę": 625,
      "1938": 626,
      "stylu": 627,
      "rzeczypospolitej": 628,
      "1948": 629,
      "gdyż": 630,
      "niemiec": 631,
      "urząd": 632,
      "tę": 633,
      "siebie": 634,
      "1976": 635,
      "ks": 636,
      "zawodach": 637,
      "prawo": 638,
      "zaczął": 639,
      "kontrakt": 640,
      "j": 641,
      "obrony": 642,
      "kategorii": 643,
      "70": 644,
      "obok": 645,
      "xviii": 646,
      "stopień": 647,
      "1928": 648,
      "mistrzostwa": 649,
      "stan": 650,
      "v": 651,
      "oprócz": 652,
      "polskim": 653,
      "czerwcu": 654,
      "miało": 655,
      "administracyjnie": 656,
      "jednej": 657,
      "maju": 658,
      "znany": 659,
      "filmu": 660,
      "1978": 661,
      "przeniósł": 662,
      "zawodnikiem": 663,
      "1970": 664,
      "zajęła": 665,
      "brytanii": 666,
      "okres": 667,
      "mianowany": 668,
      "władze": 669,
      "igrzysk": 670,
      "marcu": 671,
      "kariery": 672,
      "1947": 673,
      "nazwą": 674,
      "utwór": 675,
      "działalności": 676,
      "zagrał": 677,
      "zdobyła": 678,
      "narodowego": 679,
      "opis": 680,
      "obszar": 681,
      "świecie": 682,
      "dowódcy": 683,
      "karierze": 684,
      "podobnie": 685,
      "józefa": 686,
      "lipcu": 687,
      "000": 688,
      "xvi": 689,
      "1979": 690,
      "grudniu": 691,
      "rzecz": 692,
      "1968": 693,
      "działania": 694,
      "1931": 695,
      "stanisława": 696,
      "nagrody": 697,
      "zachód": 698,
      "la": 699,
      "anglii": 700,
      "brązowy": 701,
      "1974": 702,
      "choć": 703,
      "poznaniu": 704,
      "straży": 705,
      "wschód": 706,
      "łodzi": 707,
      "doszło": 708,
      "zgodnie": 709,
      "zostali": 710,
      "90": 711,
      "prac": 712,
      "&": 713,
      "udało": 714,
      "mocy": 715,
      "ojca": 716,
      "1956": 717,
      "nazwy": 718,
      "podpisał": 719,
      "prezydenta": 720,
      "dniem": 721,
      "ochrony": 722,
      "wstąpił": 723,
      "władzy": 724,
      "granicy": 725,
      "syna": 726,
      "niemieckiej": 727,
      "1977": 728,
      "wrócił": 729,
      "budowy": 730,
      "amerykański": 731,
      "1934": 732,
      "1922": 733,
      "1950": 734,
      "drugim": 735,
      "stanowi": 736,
      "łącznie": 737,
      "1969": 738,
      "1926": 739,
      "ostatni": 740,
      "wygrał": 741,
      "wyborach": 742,
      "obu": 743,
      "l": 744,
      "takie": 745,
      "1937": 746,
      "ciągu": 747,
      "departamencie": 748,
      "szkołę": 749,
      "podjął": 750,
      "dniach": 751,
      "sierpniu": 752,
      "listopadzie": 753,
      "gen": 754,
      "klasy": 755,
      "wszystkim": 756,
      "nią": 757,
      "służył": 758,
      "1936": 759,
      "październiku": 760,
      "dziś": 761,
      "klubowa": 762,
      "ciała": 763,
      "zarządu": 764,
      "1960": 765,
      "nagrodę": 766,
      "czego": 767,
      "budowę": 768,
      "ang": 769,
      "będzie": 770,
      "rozgrywek": 771,
      "razy": 772,
      "oddziału": 773,
      "okresu": 774,
      "obraz": 775,
      "księcia": 776,
      "stopnia": 777,
      "wielkiego": 778,
      "wziął": 779,
      "barwach": 780,
      "t": 781,
      "powiatu": 782,
      "diecezji": 783,
      "stacji": 784,
      "liczba": 785,
      "kwietniu": 786,
      "zajmował": 787,
      "dwukrotnie": 788,
      "1971": 789,
      "siły": 790,
      "leży": 791,
      "prawie": 792,
      "stopniu": 793,
      "mecz": 794,
      "system": 795,
      "juniorów": 796,
      "należał": 797,
      "pomocy": 798,
      "1924": 799,
      "produkcji": 800,
      "punktów": 801,
      "1952": 802,
      "nigdy": 803,
      "rzeki": 804,
      "świętego": 805,
      "lutym": 806,
      "rozwoju": 807,
      "niemczech": 808,
      "król": 809,
      "znalazł": 810,
      "nowo": 811,
      "artylerii": 812,
      "nauki": 813,
      "czasem": 814,
      "przypadku": 815,
      "złoty": 816,
      "1949": 817,
      "stanów": 818,
      "drużyna": 819,
      "1930": 820,
      "polityk": 821,
      "listy": 822,
      "oficerów": 823,
      "latem": 824,
      "1967": 825,
      "czasów": 826,
      "okręt": 827,
      "park": 828,
      "ds": 829,
      "liczyła": 830,
      "rozgrywkach": 831,
      "²": 832,
      "białorusi": 833,
      "kościele": 834,
      "projektu": 835,
      "stała": 836,
      "temat": 837,
      "ministra": 838,
      "paryżu": 839,
      "1964": 840,
      "rodzaju": 841,
      "1966": 842,
      "europie": 843,
      "wywalczył": 844,
      "1961": 845,
      "biskupa": 846,
      "stacja": 847,
      "1958": 848,
      "punkty": 849,
      "głównego": 850,
      "rodzinie": 851,
      "reprezentacyjna": 852,
      "rundzie": 853,
      "biskup": 854,
      "rodzina": 855,
      "warszawy": 856,
      "otrzymała": 857,
      "1957": 858,
      "wersji": 859,
      "piosenki": 860,
      "1965": 861,
      "rozpoczęła": 862,
      "projekt": 863,
      "1927": 864,
      "1933": 865,
      "prowincji": 866,
      "stanisław": 867,
      "1959": 868,
      "jednostka": 869,
      "cały": 870,
      "cm": 871,
      ".)": 872,
      "polskie": 873,
      "warszawskiego": 874,
      "dom": 875,
      "londynie": 876,
      "parafia": 877,
      "1962": 878,
      "świątyni": 879,
      "zaludnienia": 880,
      "1914": 881,
      "wody": 882,
      "przeniesiony": 883,
      "strzelił": 884,
      "serialu": 885,
      "szkoła": 886,
      "1935": 887,
      "parku": 888,
      "1929": 889,
      "wydany": 890,
      "mistrza": 891,
      "imię": 892,
      "mężczyzn": 893,
      "końcu": 894,
      "synem": 895,
      "mecze": 896,
      "obszarze": 897,
      "1951": 898,
      "finale": 899,
      "gęstość": 900,
      "grający": 901,
      "dzień": 902,
      "przede": 903,
      "związek": 904,
      "czasach": 905,
      "kolejny": 906,
      "liczne": 907,
      "1932": 908,
      "pięć": 909,
      "polską": 910,
      "władz": 911,
      "marii": 912,
      "muzyki": 913,
      "200": 914,
      "and": 915,
      "sejm": 916,
      "ha": 917,
      "języka": 918,
      "służbę": 919,
      "celem": 920,
      "1917": 921,
      "józef": 922,
      "dzielnicy": 923,
      "studiów": 924,
      "odbyła": 925,
      "krzyżem": 926,
      "drogi": 927,
      "nadal": 928,
      "niemiecki": 929,
      "srebrny": 930,
      "wyjechał": 931,
      "podium": 932,
      "niem": 933,
      "częścią": 934,
      "zakresie": 935,
      "powołany": 936,
      "stanowiska": 937,
      "1923": 938,
      "rządu": 939,
      "czele": 940,
      "północno": 941,
      "1963": 942,
      "pochodzenia": 943,
      "języku": 944,
      "rosyjskiego": 945,
      "samej": 946,
      "1925": 947,
      "roli": 948,
      "koło": 949,
      "x": 950,
      "wydał": 951,
      "trafił": 952,
      "xvii": 953,
      "badania": 954,
      "spotkania": 955,
      "rp": 956,
      "polsko": 957,
      "prowadzi": 958,
      "dowódca": 959,
      "zmiany": 960,
      "meczach": 961,
      "najczęściej": 962,
      "sztuk": 963,
      "spotkaniu": 964,
      "lwowie": 965,
      "śmierć": 966,
      "programu": 967,
      "szybko": 968,
      "gatunków": 969,
      "finału": 970,
      "wokół": 971,
      "ku": 972,
      "wspólnie": 973,
      "oddział": 974,
      "południowo": 975,
      "san": 976,
      "premiera": 977,
      "szczególnie": 978,
      "festiwalu": 979,
      "pucharze": 980,
      "tysięcy": 981,
      "doktora": 982,
      "liście": 983,
      "niektórych": 984,
      "akcji": 985,
      "1955": 986,
      "maria": 987,
      "ludowej": 988,
      "przyjął": 989,
      "więcej": 990,
      "sąd": 991,
      "1953": 992,
      "instytutu": 993,
      "góry": 994,
      "drużynie": 995,
      "grupie": 996,
      "zespole": 997,
      "mistrzem": 998,
      "zawodnik": 999,
      "bitwie": 1000,
      "republiki": 1001,
      "wynosi": 1002,
      "nowa": 1003,
      "postać": 1004,
      "wyniki": 1005,
      "autor": 1006,
      "trzeci": 1007,
      "południe": 1008,
      "utworzono": 1009,
      "herbu": 1010,
      "wojskowej": 1011,
      "mógł": 1012,
      "rząd": 1013,
      "nową": 1014,
      "stanach": 1015,
      "plasuje": 1016,
      "głównej": 1017,
      "pomocą": 1018,
      "północ": 1019,
      "całej": 1020,
      "działacz": 1021,
      "brygady": 1022,
      "człowieka": 1023,
      "hiszpanii": 1024,
      "wyższej": 1025,
      "ani": 1026,
      "druga": 1027,
      "nowych": 1028,
      "imperium": 1029,
      "pomimo": 1030,
      "autorem": 1031,
      "drugie": 1032,
      "zwłaszcza": 1033,
      "zajmując": 1034,
      "zamku": 1035,
      "badań": 1036,
      "odznaczony": 1037,
      "filmie": 1038,
      "przebywał": 1039,
      "niektóre": 1040,
      "utworów": 1041,
      "powieści": 1042,
      ".:": 1043,
      "drodze": 1044,
      "h": 1045,
      "wrocławiu": 1046,
      "wygranym": 1047,
      "odszedł": 1048,
      "meczów": 1049,
      "zawodów": 1050,
      "brak": 1051,
      "regionu": 1052,
      "sobą": 1053,
      "działał": 1054,
      "prywatne": 1055,
      "sztabu": 1056,
      "założył": 1057,
      "vi": 1058,
      "batalionu": 1059,
      "wybuchu": 1060,
      "zostaje": 1061,
      "konkurencji": 1062,
      "wszedł": 1063,
      "pułk": 1064,
      "korpusu": 1065,
      "sukces": 1066,
      "spędził": 1067,
      "profesor": 1068,
      "orderu": 1069,
      "kobiety": 1070,
      "awansował": 1071,
      "dowódcą": 1072,
      "występujący": 1073,
      "grand": 1074,
      "stanowisku": 1075,
      "współpracy": 1076,
      "znacznie": 1077,
      "st": 1078,
      "każdy": 1079,
      "doliny": 1080,
      "mieli": 1081,
      "działań": 1082,
      "dawna": 1083,
      "większości": 1084,
      "spotkań": 1085,
      "mistrz": 1086,
      "pawła": 1087,
      "najpierw": 1088,
      "jesienią": 1089,
      "składa": 1090,
      "królestwa": 1091,
      "woj": 1092,
      "oddziały": 1093,
      "młodzieży": 1094,
      "obiekt": 1095,
      "ros": 1096,
      "bezpieczeństwa": 1097,
      "profesora": 1098,
      "główny": 1099,
      "narodów": 1100,
      "broni": 1101,
      "medalista": 1102,
      "napisał": 1103,
      "jeśli": 1104,
      "książę": 1105,
      "walk": 1106,
      "1915": 1107,
      "obwodzie": 1108,
      "world": 1109,
      "mandat": 1110,
      "pierwotnie": 1111,
      "ukończeniu": 1112,
      "położony": 1113,
      "kadry": 1114,
      "tereny": 1115,
      "dlatego": 1116,
      "obozu": 1117,
      "długość": 1118,
      "program": 1119,
      "strzelców": 1120,
      "wyspy": 1121,
      "gra": 1122,
      "miesięcy": 1123,
      "niemieckich": 1124,
      "swego": 1125,
      "pięciu": 1126,
      "duże": 1127,
      "połowy": 1128,
      "administracji": 1129,
      "matka": 1130,
      "występują": 1131,
      "osiągnął": 1132,
      "systemu": 1133,
      "aresztowany": 1134,
      "zawodników": 1135,
      "wyłącznie": 1136,
      "właśnie": 1137,
      "amp": 1138,
      "formie": 1139,
      "powrocie": 1140,
      "seminarium": 1141,
      "należą": 1142,
      "walce": 1143,
      "piłkarską": 1144,
      "liceum": 1145,
      "stolicy": 1146,
      "dyrektorem": 1147,
      "krajowej": 1148,
      "konkursie": 1149,
      "powstały": 1150,
      "jorku": 1151,
      "japonii": 1152,
      "dzieła": 1153,
      "charakter": 1154,
      "zabytków": 1155,
      "berlinie": 1156,
      "wojskowych": 1157,
      "bożej": 1158,
      "albumu": 1159,
      "rozpoczęto": 1160,
      "dobrze": 1161,
      "walczył": 1162,
      "praw": 1163,
      "linia": 1164,
      "y": 1165,
      "włoch": 1166,
      "kierował": 1167,
      "wersja": 1168,
      "pozycję": 1169,
      "wzdłuż": 1170,
      "g": 1171,
      "niemieckiego": 1172,
      "zamek": 1173,
      "moskwie": 1174,
      "wielki": 1175,
      "karola": 1176,
      "uczelni": 1177,
      "płyty": 1178,
      "firmy": 1179,
      "rozwój": 1180,
      "nazwie": 1181,
      "ostatnie": 1182,
      "położone": 1183,
      "minister": 1184,
      "los": 1185,
      "istnieje": 1186,
      "zostać": 1187,
      "instytucie": 1188,
      "new": 1189,
      "dawniej": 1190,
      "związane": 1191,
      "ruch": 1192,
      "niemcy": 1193,
      "status": 1194,
      "piotra": 1195,
      "związany": 1196,
      "żoną": 1197,
      "rzymie": 1198,
      "parlamentu": 1199,
      "znalazła": 1200,
      "500": 1201,
      "czerwonej": 1202,
      "tutaj": 1203,
      "tytułem": 1204,
      "stowarzyszenia": 1205,
      "funkcji": 1206,
      "pomnik": 1207,
      "aleksandra": 1208,
      "nieco": 1209,
      "klubem": 1210,
      "andrzej": 1211,
      "wyścigu": 1212,
      "zespołem": 1213,
      "f": 1214,
      "rosyjskiej": 1215,
      "cyklu": 1216,
      "przełomie": 1217,
      "całym": 1218,
      "brat": 1219,
      "terytorium": 1220,
      "sześć": 1221,
      "1912": 1222,
      "szefa": 1223,
      "działa": 1224,
      "pozostał": 1225,
      "książki": 1226,
      "medale": 1227,
      "zasługi": 1228,
      "obejmuje": 1229,
      "john": 1230,
      "temu": 1231,
      "zwykle": 1232,
      "−": 1233,
      "xv": 1234,
      "dyrektora": 1235,
      "teren": 1236,
      "drugiego": 1237,
      "zawiera": 1238,
      "sprawie": 1239,
      "jedno": 1240,
      "ostatnim": 1241,
      "jednakże": 1242,
      "północy": 1243,
      "całkowicie": 1244,
      "utwory": 1245,
      "rynku": 1246,
      "zbudowany": 1247,
      "wpływ": 1248,
      "prof": 1249,
      "znajdował": 1250,
      "prezydent": 1251,
      "kampanii": 1252,
      "azji": 1253,
      "różne": 1254,
      "utworu": 1255,
      "niemal": 1256,
      "pałacu": 1257,
      "droga": 1258,
      "papież": 1259,
      "reformy": 1260,
      "znaczenie": 1261,
      "budowa": 1262,
      "generalnej": 1263,
      "język": 1264,
      "1916": 1265,
      "uwagę": 1266,
      "dalej": 1267,
      "saint": 1268,
      "generalnego": 1269,
      "jerzego": 1270,
      "trener": 1271,
      "zawody": 1272,
      "australii": 1273,
      "miejsc": 1274,
      "autorstwa": 1275,
      "oficjalnie": 1276,
      "świątynia": 1277,
      "cerkiew": 1278,
      "league": 1279,
      "nocy": 1280,
      "jerzy": 1281,
      "cmentarz": 1282,
      "pokonał": 1283,
      "albo": 1284,
      "ukazał": 1285,
      "ataku": 1286,
      "generała": 1287,
      "dodatkowo": 1288,
      "proces": 1289,
      "międzynarodowej": 1290,
      "poseł": 1291,
      "pojawił": 1292,
      "żydów": 1293,
      "drugą": 1294,
      "bezpośrednio": 1295,
      "nimi": 1296,
      "400": 1297,
      "sytuacji": 1298,
      "batalion": 1299,
      "spisu": 1300,
      "oni": 1301,
      "unii": 1302,
      "awans": 1303,
      "znane": 1304,
      "teatru": 1305,
      "()": 1306,
      "austrii": 1307,
      "operacji": 1308,
      "tytułu": 1309,
      "budynków": 1310,
      "krzyża": 1311,
      "informacji": 1312,
      "szkół": 1313,
      "granicach": 1314,
      "wilnie": 1315,
      "opuścił": 1316,
      "zdobywając": 1317,
      "cesarza": 1318,
      "kazimierza": 1319,
      "edycji": 1320,
      "city": 1321,
      "afryki": 1322,
      "częściowo": 1323,
      "przewodniczącym": 1324,
      "tymże": 1325,
      "mikołaja": 1326,
      "piotr": 1327,
      "naukowych": 1328,
      "środkowej": 1329,
      "zdrowia": 1330,
      "trzecie": 1331,
      "drużyn": 1332,
      "bitwy": 1333,
      "szwecji": 1334,
      "naukę": 1335,
      "klasztoru": 1336,
      "xiv": 1337,
      "zaczęła": 1338,
      "założony": 1339,
      "pałac": 1340,
      "zajmuje": 1341,
      "następnym": 1342,
      "35": 1343,
      "wojskowego": 1344,
      "wielokrotnie": 1345,
      "zwycięstwo": 1346,
      "dr": 1347,
      "okazji": 1348,
      "przegrał": 1349,
      "warszawskim": 1350,
      "turniej": 1351,
      "1910": 1352,
      "federacji": 1353,
      "oznacza": 1354,
      "dość": 1355,
      "stronę": 1356,
      "warszawskiej": 1357,
      "roślin": 1358,
      "coraz": 1359,
      "ameryki": 1360,
      "1905": 1361,
      "córka": 1362,
      "niemców": 1363,
      "urzędu": 1364,
      "armia": 1365,
      "główną": 1366,
      "głównych": 1367,
      "spośród": 1368,
      "północny": 1369,
      "córki": 1370,
      "kompanii": 1371,
      "niewoli": 1372,
      "vii": 1373,
      "władysława": 1374,
      "kolejnym": 1375,
      "dołączył": 1376,
      "siedziba": 1377,
      "gromad": 1378,
      "warszawa": 1379,
      "32": 1380,
      "university": 1381,
      "żona": 1382,
      "1913": 1383,
      "odbyły": 1384,
      "okrętów": 1385,
      "mieszkańcy": 1386,
      "przegranym": 1387,
      "ukrainy": 1388,
      "mniej": 1389,
      "stanął": 1390,
      "zazwyczaj": 1391,
      "jednostek": 1392,
      "powszechnego": 1393,
      "henryka": 1394,
      "możliwość": 1395,
      "papieża": 1396,
      "wydana": 1397,
      "zawsze": 1398,
      "będąc": 1399,
      "brata": 1400,
      "ostatnich": 1401,
      "stało": 1402,
      "momentu": 1403,
      "najlepszy": 1404,
      "kawalerii": 1405,
      "przemysłu": 1406,
      "członkowie": 1407,
      "polaków": 1408,
      "uwagi": 1409,
      "uzyskała": 1410,
      "pełni": 1411,
      "prezesem": 1412,
      "dotarł": 1413,
      "zagranicznych": 1414,
      "pozostałe": 1415,
      "cerkwi": 1416,
      "francuski": 1417,
      "stadion": 1418,
      "żony": 1419,
      "pracowała": 1420,
      "polskę": 1421,
      "przyrody": 1422,
      "piłkarski": 1423,
      "reprezentant": 1424,
      "firma": 1425,
      "wystąpiła": 1426,
      "prawosławnego": 1427,
      "urodziła": 1428,
      "dużą": 1429,
      "miejskiej": 1430,
      "odcinku": 1431,
      "bądź": 1432,
      "bydgoszczy": 1433,
      "nauczyciel": 1434,
      "państwowej": 1435,
      "przedstawia": 1436,
      "gola": 1437,
      "władysław": 1438,
      "championship": 1439,
      "ss": 1440,
      "wojna": 1441,
      "przeciw": 1442,
      "wolności": 1443,
      "rzymskokatolickiego": 1444,
      "gatunku": 1445,
      "startował": 1446,
      "europejskiej": 1447,
      "znana": 1448,
      "herb": 1449,
      "generał": 1450,
      "00": 1451,
      "powstanie": 1452,
      "politycznych": 1453,
      "wszyscy": 1454,
      "filmów": 1455,
      "1911": 1456,
      "chociaż": 1457,
      "bowiem": 1458,
      "położenie": 1459,
      "jeziora": 1460,
      "rekord": 1461,
      "następujące": 1462,
      "katedry": 1463,
      "córkę": 1464,
      "zachodnim": 1465,
      "frontu": 1466,
      "xiii": 1467,
      "znajdowała": 1468,
      "inicjatywy": 1469,
      "1908": 1470,
      "zwyciężył": 1471,
      "rodzaj": 1472,
      "ukończyła": 1473,
      "nożnej": 1474,
      "średniej": 1475,
      "zmienił": 1476,
      "krzyż": 1477,
      "miast": 1478,
      "udziału": 1479,
      "walkach": 1480,
      "viii": 1481,
      "grze": 1482,
      "musiał": 1483,
      "wojennej": 1484,
      "mln": 1485,
      "premier": 1486,
      "granicznej": 1487,
      "domów": 1488,
      "mieszkał": 1489,
      "placu": 1490,
      "sprawował": 1491,
      "główne": 1492,
      "guberni": 1493,
      "organizacja": 1494,
      "sądu": 1495,
      "okupacji": 1496,
      "paweł": 1497,
      "najlepszych": 1498,
      "zginął": 1499,
      "konstrukcji": 1500,
      "europejskich": 1501,
      "całą": 1502,
      "franciszka": 1503,
      "organizację": 1504,
      "szczyt": 1505,
      "państw": 1506,
      "świat": 1507,
      "obrońcy": 1508,
      "więzienia": 1509,
      "piłki": 1510,
      "dowództwo": 1511,
      "andrzeja": 1512,
      "pomocnika": 1513,
      "van": 1514,
      "ramienia": 1515,
      "zastępcą": 1516,
      "trenerem": 1517,
      "zbyt": 1518,
      "adama": 1519,
      "uczył": 1520,
      "45": 1521,
      "dwoma": 1522,
      "kazimierz": 1523,
      "sieci": 1524,
      "le": 1525,
      "liczbę": 1526,
      "zespołów": 1527,
      "słowa": 1528,
      "trzeciej": 1529,
      "francuskiej": 1530,
      "sześciu": 1531,
      "grup": 1532,
      "niemieckie": 1533,
      "międzywojennym": 1534,
      "źródła": 1535,
      "brzegu": 1536,
      "rozgrywki": 1537,
      "zmarła": 1538,
      "konkursu": 1539,
      "kontynuował": 1540,
      "międzynarodowych": 1541,
      "zakończyła": 1542,
      "wyspie": 1543,
      "powstało": 1544,
      "pomoc": 1545,
      "wchodzi": 1546,
      "wyznania": 1547,
      "prix": 1548,
      "żonaty": 1549,
      "mąż": 1550,
      "karol": 1551,
      "okolicach": 1552,
      "literatury": 1553,
      "kierownikiem": 1554,
      "ogłosił": 1555,
      "franciszek": 1556,
      "henryk": 1557,
      "artystów": 1558,
      "wielkim": 1559,
      "tuż": 1560,
      "1907": 1561,
      "ak": 1562,
      "posiadał": 1563,
      "charakterze": 1564,
      "licznych": 1565,
      "ministerstwa": 1566,
      "podziału": 1567,
      "reżyserii": 1568,
      "united": 1569,
      "życiu": 1570,
      "mistrzów": 1571,
      "podział": 1572,
      "sukcesy": 1573,
      "morza": 1574,
      "300": 1575,
      "innym": 1576,
      "dowodził": 1577,
      "club": 1578,
      "postanowił": 1579,
      "reprezentował": 1580,
      "walkę": 1581,
      "wiosną": 1582,
      "prl": 1583,
      "wynik": 1584,
      "krótko": 1585,
      "michała": 1586,
      "rodu": 1587,
      "informacje": 1588,
      "wojennych": 1589,
      "1906": 1590,
      "serial": 1591,
      "twórczość": 1592,
      "wynikiem": 1593,
      "grupę": 1594,
      "decyzję": 1595,
      "odcinek": 1596,
      "holandii": 1597,
      "lista": 1598,
      "szwajcarii": 1599,
      "fazie": 1600,
      "(„": 1601,
      "okolicy": 1602,
      "tamże": 1603,
      "wschodnim": 1604,
      "przewodniczącego": 1605,
      "wojskowy": 1606,
      "blisko": 1607,
      "dużej": 1608,
      "gdańsku": 1609,
      "lotnictwa": 1610,
      "układ": 1611,
      "ix": 1612,
      "jedyny": 1613,
      "swej": 1614,
      "kg": 1615,
      "obrębie": 1616,
      "port": 1617,
      "policji": 1618,
      "elementy": 1619,
      "braci": 1620,
      "całego": 1621,
      "rosyjski": 1622,
      "barwy": 1623,
      "singel": 1624,
      "władzę": 1625,
      "grn": 1626,
      "pół": 1627,
      "1900": 1628,
      "najwyższej": 1629,
      "książek": 1630,
      "południowy": 1631,
      "art": 1632,
      "bitwa": 1633,
      "majątku": 1634,
      "krajów": 1635,
      "funkcje": 1636,
      "zakresu": 1637,
      "1909": 1638,
      "wierni": 1639,
      "pan": 1640,
      "pamięci": 1641,
      "zakonu": 1642,
      "wybudowano": 1643,
      "udał": 1644,
      "odległości": 1645,
      "twórczości": 1646,
      "krajach": 1647,
      "powieść": 1648,
      "przykład": 1649,
      "kaplicy": 1650,
      "piosenka": 1651,
      "klasie": 1652,
      "obowiązki": 1653,
      "polityki": 1654,
      "stały": 1655,
      "kształt": 1656,
      "metra": 1657,
      "umieszczono": 1658,
      "poniżej": 1659,
      "włoski": 1660,
      "każdym": 1661,
      "synów": 1662,
      "oddziałów": 1663,
      "środowiska": 1664,
      "brytyjski": 1665,
      "budynki": 1666,
      "sztafecie": 1667,
      ".\"": 1668,
      "dwór": 1669,
      "filozofii": 1670,
      "prezbiterium": 1671,
      "wiedniu": 1672,
      "wielkości": 1673,
      "adam": 1674,
      "pisma": 1675,
      "zbrojnych": 1676,
      "gromada": 1677,
      "zgromadzenia": 1678,
      "skutek": 1679,
      "przebieg": 1680,
      "dzieł": 1681,
      "właścicielem": 1682,
      "ulica": 1683,
      "zwierząt": 1684,
      "rada": 1685,
      "zespoły": 1686,
      "współpracował": 1687,
      "niepodległości": 1688,
      "weszła": 1689,
      "zbudowano": 1690,
      "dokonał": 1691,
      "pw": 1692,
      "1904": 1693,
      "włoszech": 1694,
      "możliwości": 1695,
      "tradycji": 1696,
      "księstwa": 1697,
      "młodych": 1698,
      "kolejno": 1699,
      "stefana": 1700,
      "pojawia": 1701,
      "następnego": 1702,
      "katowicach": 1703,
      "szereg": 1704,
      "chrystusa": 1705,
      "wschodnich": 1706,
      "świętej": 1707,
      "chwili": 1708,
      "wewnętrznych": 1709,
      "społecznych": 1710,
      "tour": 1711,
      "odniósł": 1712,
      "wspólnoty": 1713,
      "pozostałych": 1714,
      "george": 1715,
      "dzieło": 1716,
      "pochodził": 1717,
      "zdecydował": 1718,
      "angeles": 1719,
      "żołnierze": 1720,
      "zaledwie": 1721,
      "profesorem": 1722,
      "klasztor": 1723,
      "royal": 1724,
      "zasiadał": 1725,
      "izby": 1726,
      "36": 1727,
      "telewizji": 1728,
      "wartości": 1729,
      "starego": 1730,
      "33": 1731,
      "gatunki": 1732,
      "niemiecką": 1733,
      "wykonał": 1734,
      "jedynym": 1735,
      "osada": 1736,
      "ośrodek": 1737,
      "wskutek": 1738,
      "euro": 1739,
      "obie": 1740,
      "sama": 1741,
      "trenera": 1742,
      "celnej": 1743,
      "publikacji": 1744,
      "najmniej": 1745,
      "zaliczył": 1746,
      "krakowa": 1747,
      "atak": 1748,
      "majątek": 1749,
      "college": 1750,
      "rzeszy": 1751,
      "szlak": 1752,
      "×": 1753,
      "musi": 1754,
      "obwodu": 1755,
      "świętych": 1756,
      "teatrze": 1757,
      "dobra": 1758,
      "edukacji": 1759,
      "kadrze": 1760,
      "polu": 1761,
      "em": 1762,
      "społecznej": 1763,
      "numer": 1764,
      "szefem": 1765,
      "każdej": 1766,
      "reprezentacja": 1767,
      "mieścił": 1768,
      "wystartował": 1769,
      "zwolniony": 1770,
      "dostał": 1771,
      "fabuła": 1772,
      "okrętu": 1773,
      "open": 1774,
      "potrzeby": 1775,
      "sekretarzem": 1776,
      "pory": 1777,
      "marynarki": 1778,
      "dyrektor": 1779,
      "płyta": 1780,
      "xii": 1781,
      "ludwika": 1782,
      "kolejowa": 1783,
      "pokoju": 1784,
      "przestrzeni": 1785,
      "panny": 1786,
      "milionów": 1787,
      "tadeusz": 1788,
      "stąd": 1789,
      "bramek": 1790,
      "zachodnich": 1791,
      "anny": 1792,
      "zrezygnował": 1793,
      "skąd": 1794,
      "1000": 1795,
      "zniesionej": 1796,
      "ciało": 1797,
      "ps": 1798,
      "robert": 1799,
      "skazany": 1800,
      "udziałem": 1801,
      "szpitala": 1802,
      "córką": 1803,
      "dynastii": 1804,
      "most": 1805,
      "własną": 1806,
      "monachium": 1807,
      "mieści": 1808,
      "próby": 1809,
      "teorii": 1810,
      "54": 1811,
      "siedem": 1812,
      "duży": 1813,
      "górze": 1814,
      "święcenia": 1815,
      "sejmu": 1816,
      "obszary": 1817,
      "osiedla": 1818,
      "lewej": 1819,
      "kaplica": 1820,
      "instytut": 1821,
      "meksyku": 1822,
      "przejął": 1823,
      "serca": 1824,
      "anna": 1825,
      "michał": 1826,
      "niemieckim": 1827,
      "plan": 1828,
      "włączono": 1829,
      "ono": 1830,
      "katedrze": 1831,
      "panowania": 1832,
      "historię": 1833,
      "największych": 1834,
      "lublinie": 1835,
      "włączona": 1836,
      "siedzibę": 1837,
      "muzycznej": 1838,
      "boga": 1839,
      "opublikował": 1840,
      "rundy": 1841,
      "równocześnie": 1842,
      "olimpijski": 1843,
      "wysokość": 1844,
      "katolickiego": 1845,
      "aleksander": 1846,
      "wygrała": 1847,
      "węgier": 1848,
      "2023": 1849,
      "istnienia": 1850,
      "34": 1851,
      "gromadę": 1852,
      "dowództwem": 1853,
      "planie": 1854,
      "aktor": 1855,
      "obiektu": 1856,
      "kapitana": 1857,
      "północnym": 1858,
      "dane": 1859,
      "europejskiego": 1860,
      "spotkanie": 1861,
      "tekst": 1862,
      "srr": 1863,
      "”).": 1864,
      "dziedzinie": 1865,
      "floty": 1866,
      "pochodzą": 1867,
      "model": 1868,
      "tj": 1869,
      "momencie": 1870,
      "obozie": 1871,
      "rezerwy": 1872,
      "zastąpił": 1873,
      "górnej": 1874,
      "wewnątrz": 1875,
      "źródeł": 1876,
      "współpracę": 1877,
      "wschodu": 1878,
      "poszczególnych": 1879,
      "ożenił": 1880,
      "amerykańskiej": 1881,
      "bratem": 1882,
      "każdego": 1883,
      "imienia": 1884,
      "użytku": 1885,
      "piłkarzem": 1886,
      "samolot": 1887,
      "sekcji": 1888,
      "studio": 1889,
      "wieży": 1890,
      "małe": 1891,
      "styl": 1892,
      "narodową": 1893,
      "wschodzie": 1894,
      "rozgrywanych": 1895,
      "brazylii": 1896,
      "rewolucji": 1897,
      "biskupem": 1898,
      "stefan": 1899,
      "najlepsze": 1900,
      "praca": 1901,
      "uniwersytet": 1902,
      "1903": 1903,
      "politechniki": 1904,
      "maryi": 1905,
      "upadku": 1906,
      "połączenia": 1907,
      "wypożyczony": 1908,
      "miejscem": 1909,
      "leżała": 1910,
      "stałe": 1911,
      "pojawiła": 1912,
      "początek": 1913,
      "złożył": 1914,
      "school": 1915,
      "innego": 1916,
      "liga": 1917,
      "największy": 1918,
      "powierzchnia": 1919,
      "rangi": 1920,
      "najlepszym": 1921,
      "ofiar": 1922,
      "zamiast": 1923,
      "założona": 1924,
      "samochód": 1925,
      "stanowią": 1926,
      "dolarów": 1927,
      "obszaru": 1928,
      "wojskowym": 1929,
      "znajdowały": 1930,
      "wielkie": 1931,
      "osiągnięcia": 1932,
      "bramkę": 1933,
      "jakie": 1934,
      "tadeusza": 1935,
      "prezesa": 1936,
      "obrazu": 1937,
      "brytyjskiej": 1938,
      "czemu": 1939,
      "dóbr": 1940,
      "duchowny": 1941,
      "rzędu": 1942,
      "national": 1943,
      "wydanie": 1944,
      "związanych": 1945,
      "records": 1946,
      "wielka": 1947,
      "kolejnej": 1948,
      "przynależność": 1949,
      "oficer": 1950,
      "okręty": 1951,
      "pracowników": 1952,
      "hrabstwie": 1953,
      "starszeństwem": 1954,
      "belgii": 1955,
      "uczęszczał": 1956,
      "formy": 1957,
      "misji": 1958,
      "norwegii": 1959,
      "wiek": 1960,
      "pola": 1961,
      "spotkaniach": 1962,
      "szef": 1963,
      "znanych": 1964,
      "fundacji": 1965,
      "oba": 1966,
      "taki": 1967,
      "rywalizacji": 1968,
      "przyjęty": 1969,
      "pary": 1970,
      "pisarz": 1971,
      "pozostawał": 1972,
      "tworzy": 1973,
      "fazy": 1974,
      "osiedle": 1975,
      "dawnej": 1976,
      "załogi": 1977,
      "uczestnik": 1978,
      "źródło": 1979,
      "”)": 1980,
      "muzykę": 1981,
      "prawej": 1982,
      "el": 1983,
      "kierunkiem": 1984,
      "rąk": 1985,
      "zmian": 1986,
      "pisał": 1987,
      "ściany": 1988,
      "wieża": 1989,
      "muzyka": 1990,
      "akcja": 1991,
      "ręce": 1992,
      "towarzystwo": 1993,
      "towarzyskim": 1994,
      "możliwe": 1995,
      "johna": 1996,
      "wiadomo": 1997,
      "dotyczące": 1998,
      "mając": 1999,
      "linię": 2000,
      "stadionie": 2001,
      "zamieszkiwały": 2002,
      "38": 2003,
      "wytwórni": 2004,
      "szpitalu": 2005,
      "trasy": 2006,
      "widzów": 2007,
      "obiektów": 2008,
      "podstawowym": 2009,
      "fakt": 2010,
      "korpusie": 2011,
      "bo": 2012,
      "największe": 2013,
      "okręgowy": 2014,
      "dywizja": 2015,
      "list": 2016,
      "męża": 2017,
      "tą": 2018,
      "biura": 2019,
      "nastąpiło": 2020,
      "letnich": 2021,
      "ludność": 2022,
      "edycja": 2023,
      "dział": 2024,
      "punkt": 2025,
      "trzecim": 2026,
      "rzymskokatolickiej": 2027,
      "jezusa": 2028,
      "osiem": 2029,
      "przybył": 2030,
      "di": 2031,
      "jezioro": 2032,
      "international": 2033,
      "inni": 2034,
      "właściwy": 2035,
      "naukowy": 2036,
      "pobytu": 2037,
      "sprzedaży": 2038,
      "gali": 2039,
      "największym": 2040,
      "późniejszych": 2041,
      "da": 2042,
      "lekarz": 2043,
      "trzykrotnie": 2044,
      "londynu": 2045,
      "stosunku": 2046,
      "skierowany": 2047,
      "francuskiego": 2048,
      "wydawnictwo": 2049,
      "ludzie": 2050,
      "najświętszej": 2051,
      "stowarzyszenie": 2052,
      "minut": 2053,
      "wpływem": 2054,
      "zasady": 2055,
      "listę": 2056,
      "architektury": 2057,
      "podlegała": 2058,
      "odznaczenia": 2059,
      "xi": 2060,
      "poziomie": 2061,
      "ludowego": 2062,
      "emeryturę": 2063,
      "1902": 2064,
      "obrazy": 2065,
      "powstaniu": 2066,
      "całości": 2067,
      "układu": 2068,
      "cześć": 2069,
      "rumunii": 2070,
      "chciał": 2071,
      "żydowskiej": 2072,
      "nazwisko": 2073,
      "białej": 2074,
      "zbudowana": 2075,
      "marek": 2076,
      "mieć": 2077,
      "klubów": 2078,
      "wydział": 2079,
      "².": 2080,
      "toruniu": 2081,
      "amerykańskiego": 2082,
      "bramki": 2083,
      "królowej": 2084,
      "wielką": 2085,
      "państwo": 2086,
      "konferencji": 2087,
      "kolonii": 2088,
      "placówka": 2089,
      "wydarzenia": 2090,
      "zachodu": 2091,
      "archidiecezji": 2092,
      "rejestru": 2093,
      "antoniego": 2094,
      "37": 2095,
      "dużym": 2096,
      "komitet": 2097,
      "drogą": 2098,
      "music": 2099,
      "rzeką": 2100,
      "katolicki": 2101,
      "amerykańskich": 2102,
      "pojedynku": 2103,
      "rodziną": 2104,
      "zakładu": 2105,
      "napastnika": 2106,
      "1901": 2107,
      "architektura": 2108,
      "studentów": 2109,
      "stron": 2110,
      "der": 2111,
      "szerokości": 2112,
      "pocztowy": 2113,
      "zdaniem": 2114,
      "słowacji": 2115,
      "wciąż": 2116,
      "przewodniczący": 2117,
      "debiut": 2118,
      "uczniów": 2119,
      "znajdujący": 2120,
      "przydzielony": 2121,
      "kolejowej": 2122,
      "sceny": 2123,
      "stworzył": 2124,
      "izraela": 2125,
      "ie": 2126,
      "wszystko": 2127,
      "teatr": 2128,
      "własne": 2129,
      "radzieckiego": 2130,
      "wydała": 2131,
      "sekretarza": 2132,
      "las": 2133,
      "samolotów": 2134,
      "małżeństwo": 2135,
      "tworząc": 2136,
      "artysta": 2137,
      "braku": 2138,
      "seria": 2139,
      "swą": 2140,
      "dolnej": 2141,
      "ukazała": 2142,
      "zmieniono": 2143,
      "siedmiu": 2144,
      "sprawy": 2145,
      "powiat": 2146,
      "najprawdopodobniej": 2147,
      "danii": 2148,
      "zakład": 2149,
      "królewskiej": 2150,
      "mianował": 2151,
      "późniejszym": 2152,
      "mężczyźni": 2153,
      "handlu": 2154,
      "folwark": 2155,
      "kraków": 2156,
      "serie": 2157,
      "przedsiębiorstwo": 2158,
      "linie": 2159,
      "\";": 2160,
      "1897": 2161,
      "głowy": 2162,
      "goli": 2163,
      "wojną": 2164,
      "obronił": 2165,
      "odrodzenia": 2166,
      "wyjątkiem": 2167,
      "150": 2168,
      "góra": 2169,
      "pięknych": 2170,
      "radzie": 2171,
      "1898": 2172,
      "koła": 2173,
      "ołtarz": 2174,
      "pojawiły": 2175,
      "ulic": 2176,
      "wzniesiono": 2177,
      "weszły": 2178,
      "podróży": 2179,
      "kształcie": 2180,
      "większych": 2181,
      "ostatniej": 2182,
      "środków": 2183,
      "antoni": 2184,
      "zastępca": 2185,
      "obiekty": 2186,
      "książka": 2187,
      "południowym": 2188,
      "spadł": 2189,
      "zależności": 2190,
      "przyjaciół": 2191,
      "małżeństwa": 2192,
      "przeprowadził": 2193,
      "całe": 2194,
      "swych": 2195,
      "królem": 2196,
      "właśc": 2197,
      "zremisowanym": 2198,
      "..": 2199,
      "istnieją": 2200,
      "południu": 2201,
      "rzymskokatolicki": 2202,
